{
    "1367": {
        "Url": "https://www.sciencenews.org/article/new-stars-dead-white-dwarf-collision-rare-ash",
        "Text": "A carbon-and-oxygen-rich star with a helium-burning core may rise out of the merging of two dead stars called white dwarfs (illustrated). Nicole Reindl (CC BY 4.0) Like a phoenix, some stars may burst to life covered in \"ash,\" rising from the remains of stars that had previously passed on. Two newfound fireballs that burn hundreds of times as bright as the sun and are covered in carbon and oxygen, ashy byproducts of helium fusion, belong to a new class of stars, researchers report in the March Monthly Notices of the Royal Astronomical Society: Letters. Though these blazing orbs are not the first stellar bodies found covered in carbon and oxygen, an analysis of the light emitted by the stars suggests they are the first discovered to also have helium-burning cores. \"That [combination] has never been seen before,\" says study coauthor Nicole Reindl, an astrophysicist from the University of Potsdam in Germany. \"That tells you the star must have evolved differently.\"  The stars may have formed from the merging of two white dwarfs, the remnant hearts of stars that exhausted their fuel, another team proposes in a companion study. The story goes that one of the two was rich in helium, while the other contained lots of carbon and oxygen.These two white dwarfs had already been orbiting one another, but gradually drew together over time. Eventually the helium-rich white dwarf gobbled its partner, spewing carbon and oxygen all over its surface, just as a messy child might get food all over their face. Such a merger would have produced a stellar body covered in carbon and oxygen with enough mass to reignite nuclear fusion in its core, causing it to burn hot and glow brilliantly, say Tiara Battich, an astrophysicist from the Max Planck Institute for Astrophysics in Garching, Germany, and her colleagues. To test this hypothesis, Battich and her colleagues simulated the evolution, death and eventual merging of two stars. The team found that aggregating a carbon-and-oxygen-rich white dwarf onto a more massive helium one could explain the surface compositions of the two stars observed by Reindl and her colleagues. \"But this should happen very rarely,\" Battich says. In most cases the opposite should occur — the carbon-oxygen white dwarf should cover itself with the helium one. That's because carbon-oxygen white dwarfs are usually the more massive ones. For the rarer scenario to occur, two stars slightly more massive than the sun must have formed at just the right distance apart from each other. What's more, they needed to have then exchanged material at just the right time before both running out of nuclear fuel in order to leave behind a helium white dwarf of greater mass than a carbon-and-oxygen counterpart. The origins story Battich and her colleagues propose demands a very specific and unusual set of circumstances, says Simon Blouin, an astrophysicist from the University of Victoria in Canada, who was not involved with either study. \"But in the end, it makes sense.\" Stellar mergers are dynamic and complicated events that can unfold in many ways, he says (SN: 12/1/20). \"This is just another.\"",
        "Title": "A rare collision of dead stars can bring a new one to life",
        "Author": "Nikk Ogasa",
        "Summary": "Despite surfaces covered in carbon and oxygen, helium still burns in the stars' cores",
        "Date": "2022/02/22",
        "Organization": "Science News",
        "Category": "Astronomy"
    },
    "1955": {
        "Url": "https://www.sciencenews.org/article/james-webb-space-telescope-cartwheel-galaxy-image",
        "Text": "Bright, dusty spokes connect the inner and outer rings of the Cartwheel Galaxy in this new James Webb Space Telescope image, giving fresh insight into rare double-ringed galaxies. The two galaxies to the left are neighbors. NASA, ESA, CSA, STScI and Webb ERO Production Team It's not easy being ringed. A newly released image from the James Webb Space Telescope, or JWST, shows the Cartwheel Galaxy still reeling from a run-in with a smaller galaxy 400 million years ago. The Cartwheel Galaxy, so called because of its bright inner ring and colorful outer ring, lies about 500 million light-years from Earth. Astronomers think it used to be a large spiral like the Milky Way, until a smaller galaxy smashed through it. In earlier observations with other telescopes, the space between the rings appeared shrouded in dust. Now, JWST's infrared cameras have peered through the dust and found previously unseen stars and structure (SN: 7/11/22). The new image shows sites of intense star formation throughout the galaxy that were triggered by the collision's aftereffects. Some of those new stars are forming in spokelike patterns between the central ring and the outer ring, a process that is not well understood. Ring galaxies are rare, and galaxies with two rings are even more unusual. That strange shape means that the long-ago collision set up multiple waves of gas rippling back and forth in the galaxy left behind. It's like if you drop a pebble in the bathtub, says JWST project scientist Klaus Pontoppidan of the Space Telescope Science Institute in Baltimore. \"First you get this ring, then it hits the walls of your bathtub and reflects back, and you get a more complicated structure.\" The effect probably means that the Cartwheel Galaxy has a long road to recovery ahead — and astronomers don't know what it will look like in the end. As for the smaller galaxy that caused all this mayhem, it didn't stick around to get its picture taken. \"It's gone off on its merry way,\" Pontoppidan says.",
        "Title": "A new James Webb telescope image reveals a galactic collision's aftermath",
        "Author": "Lisa Grossman",
        "Summary": "Infrared cameras reveal patterns of star formation previously concealed by dust",
        "Date": "2022/08/03",
        "Organization": "Science News",
        "Category": "Astronomy"
    },
    "884": {
        "Url": "https://www.sciencenews.org/article/kuiper-belt-discovery-solar-system-planets-space",
        "Text": "The solar system's Kuiper Belt is beyond Neptune's orbit and home to Pluto and a slew of other icy bodies. Ari Gea/SayoStudio Rather than an expanse of emptiness, there was something, a vast collection of things in fact, lurking beyond the orbits of the known planets. The scientists had discovered the Kuiper Belt, a doughnut-shaped swath of frozen objects left over from the formation of the solar system. As researchers learn more about the Kuiper Belt, the origin and evolution of our solar system is coming into clearer focus. Closeup glimpses of the Kuiper Belt's frozen worlds have shed light on how planets, including our own, might have formed in the first place. And surveys of this region, which have collectively revealed thousands of such bodies, called Kuiper Belt objects, suggest that the early solar system was home to pinballing planets. The humble object that kick-started it all is a chunk of ice and rock roughly 250 kilometers in diameter. It was first spotted 30 years ago this month. Headlines and summaries of the latest Science News articles, delivered to your inbox  In the late 1980s, planetary scientist David Jewitt and astronomer Jane Luu, both at MIT at the time, were several years into a curious quest. The duo had been using telescopes in Arizona to take images of patches of the night sky with no particular target in mind. \"We were literally just staring off into space looking for something,\" says Jewitt, now at UCLA. An apparent mystery motivated the researchers: The inner solar system is relatively crowded with rocky planets, asteroids and comets, but there was seemingly not much out beyond the gas giant planets, besides small, icy Pluto. \"Maybe there were things in the outer solar system,\" says Luu, who now works at the University of Oslo and Boston University. \"It seemed like a worthwhile thing to check out.\" Poring over glass photographic plates and digital images of the night sky, Jewitt and Luu looked for objects that moved extremely slowly, a telltale sign of their great distance from Earth. But the pair kept coming up empty. \"Years went by, and we didn't see anything,\" Luu says. \"There was no guarantee this was going to work out.\" The tide changed in 1992. On the night of August 30, Jewitt and Luu were using a University of Hawaii telescope on the Big Island. They were employing their usual technique for searching for distant objects: Take an image of the night sky, wait an hour or so, take another image of the same patch of sky, and repeat. An object in the outer reaches of the solar system would shift position ever so slightly from one image to the next, primarily because of the movement of Earth in its orbit. \"If it's a real object, it would move systematically at some predicted rate,\" Luu says. By 9:14 p.m. that evening, Jewitt and Luu had collected two images of the same bit of the constellation Pisces. The researchers displayed the images on the bulbous cathode-ray tube monitor of their computer, one after the other, and looked for anything that had moved. One object immediately stood out: A speck of light had shifted just a touch to the west. But it was too early to celebrate. Spurious signals from high-energy particles zipping through space — cosmic rays — appear in images of the night sky all of the time. The real test would be whether this speck showed up in more than two images, the researchers knew. Jewitt and Luu nervously waited until 11 p.m. for the telescope's camera to finish taking a third image. The same object was there, and it had moved a bit farther west. A fourth image, collected just after midnight, revealed the object had shifted position yet again. This is something real, Jewitt remembers thinking. \"We were just blown away.\" Based on the object's brightness and its leisurely pace — it would take nearly a month for it to march across the width of the full moon as seen from Earth — Jewitt and Luu did some quick calculations. This thing, whatever it was, was probably about 250 kilometers in diameter. That's sizable, about one-tenth the width of Pluto. It was orbiting far beyond Neptune. And in all likelihood, it wasn't alone. Although Jewitt and Luu had been diligently combing the night sky for years, they had observed only a tiny fraction of it. There were possibly thousands more objects out there like this one just waiting to be found, the two concluded. The realization that the outer solar system was probably teeming with undiscovered bodies was mind-blowing, Jewitt says. \"We expanded the known volume of the solar system enormously.\" The object that Jewitt and Luu had found, 1992 QB1 (SN: 9/26/92, p. 196), introduced a whole new realm. Just a few months later, Jewitt and Luu spotted a second object also orbiting far beyond Neptune (SN: 4/10/93, p. 231). The floodgates opened soon after. \"We found 40 or 50 in the next few years,\" Jewitt says. As the digital detectors that astronomers used to capture images grew in size and sensitivity, researchers began uncovering droves of additional objects. \"So many interesting worlds with interesting stories,\" says Mike Brown, an astronomer at Caltech who studies Kuiper Belt objects. Finding all of these frozen worlds, some orbiting even beyond Pluto, made sense in some ways, Jewitt and Luu realized. Pluto had always been an oddball; it's a cosmic runt (smaller than Earth's moon) and looks nothing like its gas giant neighbors. What's more, its orbit takes it sweeping far above and below the orbits of the other planets. Maybe Pluto belonged not to the world of the planets but to the realm of whatever lay beyond, Jewitt and Luu hypothesized. \"We suddenly understood why Pluto was such a weird planet,\" Jewitt says. \"It's just one object, maybe the biggest, in a set of bodies that we just stumbled across.\" Pluto probably wouldn't be a member of the planet club much longer, the two predicted. Indeed, by 2006, it was out (SN: 9/2/06, p. 149). The discovery of 1992 QB1 opened the world's eyes to the Kuiper Belt, named after Dutch-American astronomer Gerard Kuiper. In a twist of history, however, Kuiper predicted that this region of space would be empty. In the 1950s, he proposed that any occupants that might have once existed there would have been banished by gravity to even more distant reaches of the solar system. In other words, Kuiper anti-predicted the existence of the Kuiper Belt. He turned out to be wrong. Today, researchers know that the Kuiper Belt stretches from a distance of roughly 30 astronomical units from the sun — around the orbit of Neptune — to roughly 55 astronomical units. It resembles a puffed-up disk, Jewitt says. \"Superficially, it looks like a fat doughnut.\" The frozen bodies that populate the Kuiper Belt are the remnants of the swirling maelstrom of gas and dust that birthed the sun and the planets. There's \"a bunch of stuff that's left over that didn't quite get built up into planets,\" says astronomer Meredith MacGregor of the University of Colorado Boulder. When one of those cosmic leftovers gets kicked into the inner solar system by a gravitational shove from a planet like Neptune and approaches the sun, it turns into an object we recognize as a comet (SN: 9/12/20, p. 14). Comets that circle the sun once only every 200 years or more typically derive from the solar system's even more distant repository of icy bodies known as the Oort cloud. In scientific parlance, the Kuiper Belt is a debris disk (SN Online: 7/28/21). Distant solar systems contain debris disks, too, scientists have discovered. \"They're absolutely directly analogous to our Kuiper Belt,\" MacGregor says. In 2015, scientists got their first close look at a Kuiper Belt object when NASA's New Horizons spacecraft flew by Pluto (SN Online: 7/15/15). The pictures that New Horizons returned in the following years were thousands of times more detailed than previous observations of Pluto and its moons. No longer just a few fuzzy pixels, the worlds were revealed as rich landscapes of ice-spewing volcanoes and deep, jagged canyons (SN: 6/22/19, p. 12; SN Online: 7/13/18). \"I'm just absolutely ecstatic with what we accomplished at Pluto,\" says Marc Buie, an astronomer at the Southwest Research Institute in Boulder, Colo., and a member of the New Horizons team. \"It could not possibly have gone any better.\" But New Horizons wasn't finished with the Kuiper Belt. On New Year's Day of 2019, when the spacecraft was almost 1.5 billion kilometers beyond Pluto's orbit, it flew past another Kuiper Belt object. And what a surprise it was. Arrokoth — its name refers to \"sky\" in the Powhatan/Algonquian language — looks like a pair of pancakes joined at the hip (SN: 12/21/19 & 1/4/20, p. 5; SN: 3/16/19, p. 15). Roughly 35 kilometers long from end to end, it was probably once two separate bodies that gently collided and stuck. Arrokoth's bizarre structure sheds light on a fundamental question in astronomy: How do gas and dust clump together and grow into larger bodies? One long-standing theory, called planetesimal accretion, says that a series of collisions is responsible. Tiny bits of material collide and stick together on repeat to build up larger and larger objects, says JJ Kavelaars, an astronomer at the University of Victoria and the National Research Council of Canada. But there's a problem, Kavelaars says. As objects get large enough to exert a significant gravitational pull, they accelerate as they approach one another. \"They hit each other too fast, and they don't stick together,\" he says. It would be unusual for a large object like Arrokoth, particularly with its two-lobed structure, to have formed from a sequence of collisions. More likely, Arrokoth was born from a process known as gravitational instability, researchers now believe. In that scenario, a clump of material that happens to be denser than its surroundings grows by pulling in gas and dust. This process can form planets on timescales of thousands of years, rather than the millions of years required for planetesimal accretion. \"The timescale for planet formation completely changes,\" Kavelaars says. If Arrokoth formed this way, other bodies in the solar system probably did too. That may mean that parts of the solar system formed much more rapidly than previously believed, says Buie, who discovered Arrokoth in 2014. \"Already Arrokoth has rewritten the textbooks on how solar system formation works.\" What they've seen so far makes scientists even more eager to study another Kuiper Belt object up close. New Horizons is still making its way through the Kuiper Belt, but time is running out to identify a new object and orchestrate a rendezvous. The spacecraft, which is currently 53 astronomical units from the sun, is approaching the Kuiper Belt's outer edge. Several teams of astronomers are using telescopes around the world to search for new Kuiper Belt objects that would make a close pass to New Horizons. \"We are definitely looking,\" Buie says. \"We would like nothing better than to fly by another object.\" Astronomers are also getting a wide-angle view of the Kuiper Belt by surveying it with some of Earth's largest telescopes. At the Canada-France-Hawaii Telescope on Mauna Kea — the same mountaintop where Jewitt and Luu spotted 1992 QB1 — astronomers recently wrapped up the Outer Solar System Origins Survey. It recorded more than 800 previously unknown Kuiper Belt objects, bringing the total number known to roughly 3,000. This cataloging work is revealing tantalizing patterns in how these bodies move around the sun, MacGregor says. Rather than being uniformly distributed, the orbits of Kuiper Belt objects tend to be clustered in space. That's a telltale sign that these bodies got a gravitational shove in the past, she says. The cosmic bullies that did that shoving, most astronomers believe, were none other than the solar system's gas giants. In the mid-2000s, scientists first proposed that planets like Neptune and Saturn probably pinballed toward and away from the sun early in the solar system's history (SN: 5/5/12, p. 24). That movement explains the strikingly similar orbits of many Kuiper Belt objects, MacGregor says. \"The giant planets stirred up all of the stuff in the outer part of the solar system.\" Refining the solar system's early history requires observations of even more Kuiper Belt objects, says Meg Schwamb, an astronomer at Queen's University Belfast in Northern Ireland. Researchers expect that a new astronomical survey, slated to begin next year, will find roughly 40,000 more Kuiper Belt objects. The Vera C. Rubin Observatory, being built in north-central Chile, will use its 3,200-megapixel camera to repeatedly photograph the entire Southern Hemisphere sky every few nights for 10 years. That undertaking, the Legacy Survey of Space and Time, or LSST, will revolutionize our understanding of how the early solar system evolved, says Schwamb, a cochair of the LSST Solar System Science Collaboration. It's exciting to think about what we might learn next from the Kuiper Belt, Jewitt says. The discoveries that lay ahead will be possible, in large part, because of advances in technology, he says. \"One picture with one of the modern survey cameras is roughly a thousand pictures with our setup back in 1992.\" But even as we uncover more about this distant realm of the solar system, a bit of awe should always remain, Jewitt says. \"It's the largest piece of the solar system that we've yet observed.\"",
        "Title": "The discovery of the Kuiper Belt revamped our view of the solar system",
        "Author": "Katherine Kornei",
        "Summary": "Thirty years ago, astronomers learned that Pluto had neighbors",
        "Date": "2022/08/23",
        "Organization": "Science News",
        "Category": "Astronomy"
    },
    "2012": {
        "Url": "https://www.sciencenews.org/article/black-holes-bright-blazar-space",
        "Text": "Blazars (one illustrated) are active black holes that shoot jets of charged particles into space. New work shows how order and chaos in those jets can launch the particles. JPL-Caltech/NASA For the first time, astronomers have observed how certain supermassive black holes launch jets of high-energy particles into space — and the process is shocking. Shock waves propagating along the jet of one such blazar contort magnetic fields that accelerate escaping particles to nearly the speed of light, astronomers report November 23 in Nature. Studying such extreme acceleration can help probe fundamental physics questions that can't be studied any other way. Blazars are active black holes that shoot jets of high-energy particles toward Earth, making them appear as bright spots from millions or even billions of light-years away (SN: 7/14/15). Astronomers knew that the jets' extreme speeds and tight columnated beams had something to do with the shape of magnetic fields around black holes, but the details were fuzzy.  Enter the Imaging X-Ray Polarimetry Explorer, or IXPE, an orbiting telescope launched in December 2021. Its mission is to measure X-ray polarization, or how X-ray light is oriented as it travels through space. While previous blazar observations of polarized radio waves and optical light probed parts of jets days to years after they'd been accelerated, polarized X-rays can see into a blazar's active core (SN: 3/24/21). \"In X-rays, you're really looking at the heart of the particle acceleration,\" says astrophysicist Yannis Liodakis of the University of Turku in Finland. \"You're really looking at the region where everything happens.\" In March 2022, IPXE looked at an especially bright blazar called Markarian 501, located about 450 million light-years from Earth. Liodakis and colleagues had two main ideas for how magnetic fields might accelerate Markarian 501's jet. Particles could be boosted by magnetic reconnection, where magnetic field lines break, reform and connect with other nearby lines. The same process accelerates plasma on the sun (SN: 11/14/19). If that was the particle acceleration engine, the polarization of light should be the same along the jet in all wavelengths, from radio waves to X-rays. Another option is a shock wave shooting particles down the jet. At the site of the shock, the magnetic fields suddenly switch from turbulent to ordered. That switch could send particles zooming away, like water through the nozzle of a hose. As the particles leave the shock site, turbulence should take over again. If a shock was responsible for the acceleration, short wavelength X-rays should be more polarized than longer wavelength optical and radio light, as measured by other telescopes. That's exactly what the researchers saw, Liodakis says. \"We got a clear result,\" he says, that favors the shock wave explanation. There is still work to do to figure out the details of how the particles flow, says astrophysicist James Webb of Florida International University in Miami. For one, it's not clear what would produce the shock. But \"this is a step in the right direction,\" he says. \"It's like opening a new window and looking at the object freshly, and we now see things we hadn't seen before. It's very exciting.\"",
        "Title": "Here's why some supermassive black holes blaze so brightly",
        "Author": "Lisa Grossman",
        "Summary": "Astronomers saw a telltale signature of shock waves shooting along a jet",
        "Date": "2022/11/23",
        "Organization": "Science News",
        "Category": "Astronomy"
    },
    "1852": {
        "Url": "https://www.sciencenews.org/article/galaxy-early-universe-star-formation-hot-gas-space",
        "Text": "In galaxy A1689-zD1 (illustrated), cooler gas (red) extends farther than the stars and hot gas (yellow). Astronomers think some energetic activity is pushing gas to the galaxy's outskirts. ALMA/ESO, NAOJ and NRAO; B. Saxton/NRAO/AUI/NSF PASADENA, Calif. — A lucky celestial alignment has given astronomers a rare look at a galaxy in the early universe that is seeding its surroundings with the elements needed to forge subsequent generations of stars and galaxies. Seen as it was just 700 million years after the Big Bang, the distant galaxy has gas flowing over its edges. It is the earliest-known run-of-the-mill galaxy, one that could have grown into something like the Milky Way, to show such complex behavior, astronomer Hollis Akins said June 14 during a news conference at the American Astronomical Society meeting.   \"These results also tell us that this outflow activity seems to be able to shape galaxy evolution, even in this very early part of the universe,\" said Akins, an incoming graduate student at the University of Texas at Austin. He and colleagues also submitted their findings June 14 to arXiv.org.  The galaxy, called A1689-zD1,­ shows up in light magnified by Abell 1689, a large galaxy cluster that can bend and intensify, or gravitationally lens, light from the universe's earliest galaxies (SN: 2/13/08; SN: 10/6/15). Compared with other observed galaxies in the early universe, A1689-zD1 doesn't make a lot of stars — only about 30 suns each year — meaning the galaxy isn't very bright to our telescopes. But the intervening cluster magnified A1689-zD1's light by nearly 10 times. Akins and colleagues studied the lensed light with the Atacama Large Millimeter/submillimeter Array, or ALMA, a large network of radio telescopes in Chile. The team mapped the intensities of a specific spectral line of oxygen, a tracer for hot ionized gas, and a spectral line of carbon, a tracer for cold neutral gas. Hot gas shows up where the bright stars are, but the cold gas extends four times as far, which the team did not expect. \"There has to be some mechanism [to get] carbon out into the circumgalactic medium,\" the space outside of the galaxy, Akins says. Only a few scenarios could explain that outflowing gas. Perhaps small galaxies are merging with A1689-zD1 and flinging gas farther out where it cools, Akins said. Or maybe the heat from star formation is pushing the gas out. The latter would be a surprise considering the relatively low rate of star formation in this galaxy. While astronomers have seen outflowing gas in other early-universe galaxies, those galaxies are bustling with activity, including converting thousands of solar masses of gas into stars per year. The researchers again used the ALMA data to measure the motions of both the cold neutral and hot ionized gas. The hot gas showed a larger overall movement than the cold gas, which implies it's being pushed from A1689-zD1's center to its outer regions, Akins said at the news conference. Despite the galaxy's relatively low rate of star formation, Akins and his colleagues still think the 30-solar-masses of stars a year heat the gas enough to push it out from the center of the galaxy. The observations suggest a more orderly bulk flow of gas, which implies outflows, however the researchers are analyzing the movement of the gas in more detail and cannot yet rule out alternate scenarios. They think when the hot gas flows out, it expands and eventually cools, Akins said, which is why they see the colder gas flowing over the galaxy's edge. That heavy-element-rich gas enriches the circumgalactic medium and will eventually be incorporated into later generations of stars (SN: 6/17/15). Due to gravity's pull, cool gas, often with fewer heavy elements, around the galaxy also falls toward its center so A1689-zD1 can continue making stars. These observations of A1689-zD1 show this flow of gas happens not only in the superbright, extreme galaxies, but even in normal ones in the early universe. \"Knowing how this cycle is working helps us to understand how these galaxies are forming stars, and how they grow,\" says Caltech astrophysicist Andreas Faisst, who was not involved in the study. Astronomers aren't done learning about A1689-zD1, either. \"It's a great target for follow-up observations,\" Faisst says. Several of Akins's colleagues plan to do just that with the James Webb Space Telescope (SN: 10/6/21).",
        "Title": "An otherwise quiet galaxy in the early universe is spewing star stuff",
        "Author": "Liz Kruesi",
        "Summary": "Astronomers did not expect to see hot gas pushed so far from the galaxy's center",
        "Date": "2022/06/22",
        "Organization": "Science News",
        "Category": "Astronomy"
    },
    "2640": {
        "Url": "https://www.sciencenews.org/article/math-fire",
        "Text": "Firefighters are constantly trying to predict what a fire will do next, and a wrong guess can lead to death. Now, a group of mathematicians and scientists is working to provide a new tool for making more accurate predictions. The new model is based on a fundamental and longstanding observation that the Santa Ana winds powering the recent conflagration in Southern California emphasize: weather is a crucial driver of wildfire. But wildfire also creates its own weather. It sucks air from the surroundings, which results in winds that fan the flames.  The researchers realized that the only way to predict with reasonable accuracy what a fire is going to do is to build a model that combines fire and weather patterns. Firefighters already use programs that calculate expected fire speed on the basis of the slope of the terrain and the type of vegetation covering it, along with air temperature and wind speed, but such predictions serve only as the roughest of guides. In 2002, the Big Elk Fire burned more than 4,000 acres in Colorado. This still image is taken from a computer simulation of the fire. The arrows show the direction of the wind near the ground. To see videos of the full simulation, click on the image above, or go to http://www.vets.ucar.edu/vg/FIRE/bigelk.shtml.National Center for Atmospheric Research The challenge is formidable. \"Fire is very unpredictable,\" says Jan Mandel, the principal investigator for the project and a mathematician at the University of Colorado at Denver. \"It can go this way; it can go that way; that's just the nature of the beast.\" The best the researchers can hope to do is to figure out probabilities that will help guide firefighters, showing not just the most likely scenarios but also others that are less likely but still possible. To improve their model's predictive powers, the experts are creating ways to update the model every half-hour with the latest fire and weather information. That requires developing new methods to gather such data on the spot—quickly. One of the team's methods is to have planes fly above the fire with thermal and infrared sensors that can see through the smoke and clouds to find hot spots within the fire. Mandel and his colleagues are building software that can automatically process data from the sensors. The team is also developing small, autonomous fire detectors that can be dropped into the area from airplanes or carried in by firefighters. The detectors would be equipped with radio transmitters, GPS, and a variety of sensors for measuring factors such as smoke, carbon monoxide, temperature, or humidity. The team is designing the devices so that a fire can burn right over them without causing any damage. Once the flames pass, the sensor would resume sending data. The aerial and ground sensors would send their data to a supercomputer at a remote location. The supercomputer would then use this information, along with continually updated weather information, to calculate in what direction the fire is likely to spread and how quickly. It would send the results to handheld computers that firefighters would carry with them in the field. The project has a $2 million dollar budget from the National Science Foundation and involves a team of ten researchers, including mathematicians, computer scientists, fire scientists, and meteorologists. In addition to designing the model itself, the scientists are designing the autonomous sensors, figuring out how to process data from the infrared sensors, and working out the details of how to communicate reliably with firefighters in remote locations. The logistical challenges are formidable. Supercomputing resources would need to be accessible as soon as a fire breaks out. Data about terrain and vegetation would need to be available for all fire-prone areas, in formats that the modeling software can use at a moment's notice. The team has now completed its initial version of the model and is starting to test it on historical fire data. One of the fires chosen is the Esperanza, Calif. fire of 2006, which killed five firefighters who were defending a house. The fire moved so fast that the firefighters didn't have time to reach shelter in their nearby fire engine. Janice Coen, a meteorologist at the National Center for Atmospheric Research in Boulder, Colo. and one of the model's developers, says that the model is helping to show why that fire became so intense so suddenly. Coen is hesitant to claim that the model will save firefighters' lives because \"there's not ever one mistake, there are many mistakes that come together to create a fatality.\" But if the model helps to prevent a mistake or two, that might be enough to tip the balance. And it certainly may help set firefighters' minds at ease to have a little guidance as they guess what the fire will do next. If you would like to comment on this article, please see the blog version.",
        "Title": "Math on Fire",
        "Author": "Julie Rehmeyer",
        "Summary": "Mathematicians are building a model to predict wildfire movement",
        "Date": "2007/10/31",
        "Organization": "Science News",
        "Category": "Math"
    },
    "2963": {
        "Url": "https://www.sciencenews.org/article/research-cant-be-right-statistics-done-wrong",
        "Text": "Statistics Done WrongAlex ReinhartNo Starch Press, $24.95 Fraud in science gets a lot of attention and condemnation — as it should. But fraud is relatively infrequent. And it isn't terribly interesting, says Alex Reinhart in Statistics Done Wrong, \"at least, not compared to all the errors that scientists commit unintentionally.\" Most of those inadvertent errors, it seems, result from the abuse or misuse of statistics, the mathematical methods used to test hypotheses and draw inferences from data. Reinhart, who began his scientific career as a physicist but now teaches statistics, describes in pithy and conversational language the many pitfalls of statistical tools, from p values (SN Online: 3/17/15) to regression analysis. He writes mainly for the well-meaning scientists who would like to analyze their data appropriately but have been misinstructed in statistical technique (or not instructed at all) and therefore risk reporting erroneous results.  Of all the books that tackle these issues, Reinhart's is the most succinct, accessible and accurate assessment of the statistical flaws that render many scientific studies suspect. Testing multiple hypotheses at once, on samples that are too small, using invalid tests, without specifying ahead of time how the data will be analyzed, are all a) very common practices and b) guaranteed to produce many wrong results. And as Reinhart astutely notes, virtually all the incentives in the scientific enterprise (such as getting published and getting tenure) encourage such bad practices and offer no rewards for people who want to do statistics right. This is a small but important book. It should be required reading for all scientists, especially editors of journals and officials of funding agencies (not to mention science journalists — well, all journalists). It tells a clear and convincing story about a dysfunctional system. It exposes the many errors that scientists commit in their research methods. Reinhart also provides plenty of helpful guidance on how to avoid, or at least limit, many of the pitfalls of poor statistical methodology. But he also acknowledges that even when statistical methods are applied properly — just as textbooks dictate — they often do not achieve their intended purpose: \"Even properly done statistics can't be trusted,\" Reinhart declares. Trust him. Buy Statistics Done Wrong from Amazon.com. Sales generated through the links to Amazon.com contribute to Society for Science & the Public's programs.",
        "Title": "Research can't be right with ‘Statistics Done Wrong'",
        "Author": "Tom Siegfried",
        "Summary": "Guide for scientists illuminates the many misuses of statistical methods",
        "Date": "2015/05/03",
        "Organization": "Science News",
        "Category": "Math"
    },
    "3789": {
        "Url": "https://www.sciencenews.org/article/grammy-mathematics",
        "Text": "Shortly after September 11, 2001, a small, heavy package wrapped in brown paper arrived in the mail at the Woody Guthrie Archives in New York City. Inside was a mess of wires. Guthrie's daughter Nora eventually figured out that the suspicious package wasn't a bomb, but rather a recording of her father on a device that predated magnetic tape. After a year of searching, she managed to track down someone with the equipment to play it.  What she finally heard was a bootleg recording of her father singing a live performance in 1949. It was the first time she had ever heard him perform in front of a live audience. He had developed Huntington's chorea and stopped performing when she was a child, and she thought he had never been recorded live. So she was determined to preserve the recording. For the first step, she and a team of engineers transferred it into digital format. It was a hair-raising experience. \"The wire was really flimsy,\" says Jamie Howarth, a sound engineer on the job. \"It was frustratingly, maddeningly fragile.\" It snapped over and over, and with every snap, a moment of the recording was lost. And when it didn't snap, it kinked and snarled. After a 36-hour session, Guthrie and the engineers listened to the recording they produced. The pitch rose and fell independent of Guthrie's singing. They could hear him telling long stories, but only every few words were intelligible. The wire had stretched in places, slowing the recording down. The kinks produced moments of silence. Howarth is the head of a company that specializes in restoring old analog recordings. If a tape slows down for any reason either during recording or playback, it lowers the pitch and stretches the sound out longer. If it speeds up, the pitch goes higher and the sound goes faster. Howarth had found that slight speed variations occur even in modern recording equipment, creating slight distortions that sound like \"wow-wow\" or a flutter. Sound File: Vivaldi Clip 1 This 50-second recording of the NBC Symphony Orchestra playing \"Vivaldi Concerto for Orchestra and Two Violins\" in 1955 is extremely distorted with a fast flutter and \"wow\" dips that are painful to listen to. J. Howarth / Plangent Processes Fortunately, math can help. Howarth had developed algorithms to correct these recordings. He looks for extraneous sounds, like an air conditioner or fan in the background that creates a rhythmic sound. Instead of simply removing these sounds, he uses them as a clock, a kind of built-in foot-beat in the recording that tells him what the true timing should be. When a recording is made, this background rhythm is even. But when it's played back, it speeds up and slows down in perfect timing with the errors in the recording. That allows Howarth to adjust the timing of the recording to make it much more similar to the original sound. Sound File: Vivaldi Clip 2 This is the same recording after Howarth's corrections. J. Howarth / Plangent Processes When Howarth isn't lucky enough to find a rhythmic background noise, he has another technique. He has found that all analog recordings contain a sort of rhythmic buzz at a specific frequency way above human hearing. This buzz can substitute for a background fan. Howarth had successfully used these techniques to restore other old recordings, like the film soundtracks for Oklahoma! and Close Encounters of the Third Kind. But the Guthrie recording was such a mess that it forced him to develop new techniques. He turned to Kevin Short, a mathematician at the University of New Hampshire who had done work on signal processing for sound compression. The team discovered the many ways that wire makes a lousy material for sound recording. One problem is that wire's round. When the wire kinked, it would twist out of position and the head would no longer be reading the proper side of the wire. The machine still read the low and medium frequencies, but the very high frequency sounds dropped out—including the signal Howarth used as his foot-beat. Short developed techniques to interpolate the missing information. \"We could actually pick up a hum from the Con Edison power supplies,\" Short says. \"It's a pretty nasty noise.\" Because that hum was lower frequency, it remained even in the twisted sections. Short also brought in more sophisticated techniques to shift the pitches once the algorithm had identified what needed to be done. \"When it was done, we were all just awed by this recording,\" Howarth says. \"It was miraculous.\" Despite all the difficulties in the process, the wire recording was in many ways surprisingly good. \"It sounds really, really, really good for its time,\" he says. Sound File: Guthrie Clip 1—Before processing Sound File: Guthrie Clip 2—After processing To hear a sample of the recording, before and after processing, click on the sound file links above. (Audio clips courtesy Woody Guthrie Publications, Inc. Copyright © 2007, Woody Guthrie Publications, Inc. Used by permission.) The restored recording was released last September and was almost immediately nominated for a Grammy. The award ceremony will be broadcast Feb. 10. The Woody Guthrie recording indeed won the Grammy for \"Best Historical Album\" in 2008.—JJR. 2/12/08. If you would like to comment on this article, please see the blog version.",
        "Title": "The Grammy in Mathematics",
        "Author": "Julie Rehmeyer",
        "Summary": "Mathematician nominated for award for restoring the only known recording of a live Woody Guthrie performance",
        "Date": "2008/02/05",
        "Organization": "Science News",
        "Category": "Math"
    },
    "2668": {
        "Url": "https://www.sciencenews.org/article/grove-evolutionary-trees",
        "Text": "An oceanographer buys a piece of whale flesh at a market in Japan. The clerk assures her the meat comes from a Baird's beaked whale, which is legal to hunt under certain circumstances. The scientist takes the meat to her lab, performs a DNA analysis of it, and finds that it is in fact an endangered right whale. Killing a right whale is a crime. When the oceanographer reports her findings to the International Whaling Commission, the commissioners ask her one question: how certain are you?  Until recently, a scientist would not have been able to give a rigorous answer. The analysis depends on the scientist's understanding of the evolutionary relationships among different species of whales, and statisticians didn't know how to analyze the tree-shaped graphs that express those relationships. Now, mathematicians have developed a new understanding of the mathematics of tree-shaped graphs, which makes possible the statistical analysis of evolutionary trees. The development will help biologists to make sense of the flood of newly available genetic information. Evolutionary trees are critical for an oceanographer studying whale meat, because scientists have not yet decoded the genomes for every species of whale. Trees can provide the additional information about evolutionary relationships that researchers need in order to figure out, with enough certainty, which species of whale a piece of meat has come from. Thus, for the hypothetical oceanographer in Japan to quantify how certain she is that the whale meat comes from a right whale, she needs to assess the accuracy of the evolutionary tree that she used in her analysis. Because different pieces of data suggest slightly different evolutionary trees, it can be difficult to determine precisely what tree is correct. If the various possible trees resemble one another, the chosen tree is likely to be close to the actual pattern of descent. If the possible trees vary widely, the tree she chooses might be quite unlike the actual evolutionary tree. To assess the certainty of their conclusions, biologists need a way to quantify the degree to which two or more trees are similar. Because this challenge requires analyzing the shapes of tree graphs, biologists have turned to mathematicians for help. Only recently have mathematicians developed the necessary tools to analyze such shapes. Susan Holmes, a statistician at Stanford University, and mathematicians Louis Billera and Karen Vogtmann of Cornell University in Ithaca, N.Y., have found a way to quantify the difference between two trees, effectively determining the distance between them. They used this distance function to construct a \"space\" of trees, a sort of theoretical forest. In relatively small areas, this space looks like ordinary space of two, three, or more dimensions, depending on how many nodes are in the tree. But the mathematicians found that the overall space forms a shape like a saddle. In mathematical terms, the space has negative curvature. In the surface of any three-dimensional space with negative curvature, there is only one shortest line connecting any two points. Had the space been positively curved, it would resemble the surface of a ball. On a ball, there is more than one shortest line connecting two points. For example, the shortest distance between the Earth's North Pole and the South Pole is traversed by any of the great circles. The existence of only one shortest line connecting any two points is the key property that allows the mathematicians to compute an \"average tree\" at the center of a clump of estimates. The confidence of the estimate is then related to the distance from the average tree to each of the estimates. On positively curved surfaces, a single average point might not exist at all, which would make it impossible to pin down the confidence level. The researchers have used their new methods to develop a freely available statistical software package that augments a statistics program called R. The software was first released two years ago. \"Biologists are using it quite a lot,\" Holmes says. One of Billera's graduate students, Megan Owen, is developing more efficient algorithms to calculate the shortest path between a pair of points. \"What this tells me is that you don't know what kind of mathematics is going to be useful to biology,\" Billera says. \"It wasn't clear before this that geometry and topology would be useful to biology. Who would think they had anything to do with each other?\" If you would like to comment on this article, please see the blog version.",
        "Title": "A Grove of Evolutionary Trees",
        "Author": "Julie Rehmeyer",
        "Summary": "Subscribe to Science News",
        "Date": "2007/05/10",
        "Organization": "Science News",
        "Category": "Math"
    },
    "371": {
        "Url": "https://www.sciencenews.org/article/celestial-atomic-physics",
        "Text": "\". . . it may happen that small differences in the initial conditions produce very great ones in the final phenomena. A small error in the former will produce an enormous error in the latter. Prediction becomes impossible, and we have the fortuitous phenomenon.\"  French mathematician Jules Henri Poincaré (1854–1912) made this observation in his 1908 essay \"Science and Method.\" This remarkable insight aptly encapsulates a key feature of nonlinear dynamics (or what many people call, more loosely, \"chaos\" theory).  Sensitive dependence on initial conditions is a feature of the motion of three or more bodies that interact gravitationally. In the solar system, objects such as asteroids and comets, can follow chaotic trajectories, abruptly and unpredictably shifting their orbits from time to time. Numerical computations can pin down their paths only up to some finite time. The distant future remains clouded. These chaotic trajectories are particularly apparent in a three-body system in which the mass of one body is so small that it doesn't influence the motion of the other two bodies. In such a \"restricted\" three-body system, the motion of the nearly massless object is typically erratic. An asteroid tugged by Jupiter and the sun falls into this category, as does a spacecraft under the influence of Earth and sun. Intriguingly, the same sort of uncertainty arises in atomic and molecular systems, particularly for the motion of electrons that have been excited to high energies. In effect, these so-called Rydberg electrons \"orbit\" at large distances from their parent atoms. \"We now know that chaotic trajectories identical to those that govern the motion of comets, asteroids, and spacecraft are traversed on the atomic scale by highly excited Rydberg electrons,\" Mason Porter and Predrag Cvitanović remark in the October Notices of the American Mathematical Society. Indeed, the mathematics describing the motion of gravitationally interacting bodies in space closely parallels the mathematics describing the motion of the smallest particles of atomic and molecular physics. As it happens, the special case of the celestial restricted three-body problem is mathematically analogous to the situation when a hydrogen atom loses its electron (via ionization) in crossed electric and magnetic fields. In celestial mechanics, understanding the nature of chaotic trajectories is important for predicting what could happen to populations of small celestial bodies, such as near-Earth asteroids that could threaten the planet, and for designing gravitationally assisted transport of spacecraft. In the case of spacecraft, the tangle of gravitational forces creates tubular \"highways\" in space along which these vehicles can proceed with little expenditure of energy (see \"Navigating Celestial Currents\" at Navigating Celestial Currents). Atomic physicists and chemists face a similar challenge in modeling chemical reactions and computing ionization rates of atoms and molecules. Among the tools that they have developed to do such calculations is \"transition state theory.\" Roughly speaking, transition states are barriers the must be crossed, from starting materials to products, for chemical reactions to occur. Understanding the geometry of these multidimensional barriers provides insights into how chemical reactions occur. So, using the paraphernalia of the theory, researchers can describe how a set of \"reactants\" evolves into a set of \"products.\" The same sort of transition occurs in the celestial realm. For example, the comet Oterma switches, every once in a while, from a complex trajectory outside the orbit of Jupiter to one lying within Jupiter's orbit. To make this transition, the comet must pass through a bottleneck near two of Jupiter's libration points—points in space where objects maintain a fixed distance relative to the planet and the sun. As shown by Caltech mathematician Jerrold Marsden and his coworkers, the transition between the orbits is mathematically analogous to a boundary between initial and final states. \"Such unanticipated connections between microscopic and celestial phenomena are not only intellectually gratifying but also have practical engineering applications in the aerospace and chemical industries,\" Porter and Cvitanović write. So, theory from atomic and molecular physics can be used on a much grander, celestial scale, and celestial mechanics can provide insights into atomic and molecular interactions. \"The orbits used to design space missions thus also determine the ionization rates of atoms and chemical-reaction rates of molecules!\" Porter and Cvitanović declare. One example of the value of this connection has been NASA's Genesis mission, which was designed to collect samples of the solar wind. In an interdisciplinary effort, Caltech's Martin W. Lo worked with mathematician Jerrold Marsden, Georgia Tech physicist Turgay Uzer, West Virginia University chemist Charles Jaffé, and others to design the complex, unstable trajectory that the Genesis spacecraft required to accomplish its mission. It's a marriage made in the heavens.",
        "Title": "Celestial Atomic Physics",
        "Author": "Ivars Peterson",
        "Summary": "Subscribe to Science News",
        "Date": "2005/09/09",
        "Organization": "Science News",
        "Category": "Math"
    },
    "3766": {
        "Url": "https://www.sciencenews.org/article/readers-marvel-ai-space-missions-and-wombat-poop",
        "Text": "Artificial intelligence followed fauna, diagnosed disease, mapped the moon and more in 2018, Maria Temming reported in \"Artificial intelligence is mastering a wider variety of jobs than ever before\" (SN: 12/22/18 & 1/5/19, p. 25).  Online reader greg found the term \"artificial intelligence\" misleading. \"In reality what we call AI are merely classification algorithms,\" greg wrote. \"True AI may well never exist, we don't have the first clue how to do it.\" Temming acknowledges that the term might give people the wrong idea about what computers are actually doing. \"Certainly AI algorithms don't think like humans do,\" she says. \"But you also might be conflating two different levels of artificial intelligence.\"  Artificial narrow intelligence is the AI that exists now. These systems are designed to mimic specific feats of human intelligence such as image recognition and game strategizing. \"An A-list AI example would be AlphaGo, which is extremely good at the hardest board game ever, but nothing else,\" Temming says. The second kind of AI is artificial general intelligence. \"That AI would be able to solve any problem with human-level intelligence. We're not there yet.\" Adult female mosquitoes may be surfing air currents above West Africa, Susan Milius reported in \"Mosquitoes may surf winds above Africa more than we realized\" (SN: 12/22/18 & 1/5/19, p. 13). For reader Keith Graham, the story brought to mind Toto's 1982 hit song \"Africa.\" On Facebook he wrote: \"They surf the winds doooowwwnn in Aaaaaafriiica.\" Jim Gathany/CDC In \"2018 was a busy year in space\" (SN: 12/22/18 & 1/5/19, p. 32), Lisa Grossman reported on missions that started exploring the cosmos in 2018 and others that were winding down. Reader Leslie Hruby suggested that Science News' 2019 space missions recap include coverage of New Horizons' flyby of the Kuiper Belt object nicknamed Ultima Thule. \"So excited to learn more about these small worlds orbiting in our solar system (and how to pronounce them). Asteroids, dwarf planet, distant object, Oh my!\" Hruby wrote. We have it covered, Grossman says. She reported on New Horizons' New Year's Day flyby of Ultima Thule (pronounced TOO-lee, or THOO-lee, depending on whom you ask). \"One exciting finding is that the space rock is shaped like a snowman,\" she says. The shape is the result of small rocks glomming together to form larger rocks (SN: 2/2/19, p. 7). If Science News does a 2019 mission recap, New Horizons will surely make the list. Wombats' elastic intestines help the marsupials form cubelike scat, Laurel Hamers reported in \"Wombats are the only animals whose poop is a cube. Here's how they do it.\" (SN: 12/22/18 & 1/5/19, p. 4).  The story got readers' creativity flowing. Many sent in poems about the research. Reader Tom Torkildson wrote: \"Of all the many dainty species / only wombats shape their feces / Six-sided solids are what they pass / I wonder, can they sculpt their gas?\" On Twitter, @cuttlefishpoet penned a limerick: \"So you're saying that wombats poop cubes / 'Cos their guts are elasticized tubes / Which take fiber-filled diet / And process and dry it / For stacking? C'mon — are we rubes?\" Science News alumni even got in on the fun. Former intern Leah Rosenbaum wrote: \"They've never heard of Picasso / Braque, Léger or Cézanne / They don't sit at cafés drinking espresso / And they find canvases quite bland / If you gave them a paintbrush or palette / They wouldn't even need to use it / For them it's innate, it's a habit /Wombats are the original cubists.\"",
        "Title": "Readers marvel at AI, space missions and wombat poop",
        "Author": "Science News Staff",
        "Summary": "Your letters and comments on the December 25, 2018 and January 5, 2019 issue of Science News",
        "Date": "2019/02/10",
        "Organization": "Science News",
        "Category": "Artificial Intelligence"
    },
    "2613": {
        "Url": "https://www.sciencenews.org/article/ai-learns-playing-video-games-starcraft-minecraft",
        "Text": "AI AT PLAY  Algorithms that play video games can pick up all kinds of skills. Walter Newton Dario Wünsch was feeling confident. The 28-year-old from Leipzig, Germany, was about to become the first professional gamer to take on the artificial intelligence program AlphaStar in the rapid-fire video game StarCraft II. Wünsch had been professionally playing StarCraft II, in which competitors command alien fleets vying for territory, for nearly a decade. No way could he lose this five-match challenge to a newly minted AI gamer. Even AlphaStar's creators at the London-based AI research company DeepMind, which is part of Alphabet, Inc., weren't optimistic about the outcome. They were the latest in a long line of researchers who had tried to build an AI that could handle StarCraft II's dizzying complexity. So far, no one had created a system that could beat seasoned human players. Sure enough, when AlphaStar faced off against Wünsch on December 12, the AI appeared to commit a fatal mistake at the onset of the first match: It neglected to build a protective barrier at the entrance to its camp, allowing Wünsch to infiltrate and quickly pick off several of its worker units. For a minute, it looked like StarCraft II would remain one realm where humans trump machines. But AlphaStar made a winning comeback, assembling a tenacious strike team that quickly laid waste to Wünsch's defenses. AlphaStar 1, Wünsch 0. Wünsch shook it off. He just needed to focus more on defense. But in the second round, AlphaStar surprised the pro gamer by withholding attacks until it had amassed an army that once again crushed Wünsch's forces. Three matches later, AlphaStar had won the competition 5-0, relegating Wünsch to the small but growing club of world-class gamers bested by a machine.   Researchers have long used games as benchmarks for AI smarts. In 1997, IBM's Deep Blue earned international acclaim by outwitting chess champion Garry Kasparov (SN: 8/2/97, p. 76). In 2016, DeepMind's AlphaGo famously overpowered Go champion Lee Sedol (SN: 12/24/16, p. 28). But board-based contests like chess and Go can only push AI so far. These games are still pretty simple — players take turns and can see every piece's position on the board at all times. When it comes to making an AI that can deal with real-world ambiguity and fast-paced interactions, the most useful tests of machine cognition will probably be found in games played in virtual worlds. Building AI gamers that can trounce human players is more than a vanity project. \"The ultimate idea is to … use those algorithms [for] real-world challenges,\" says Sebastian Risi, an AI researcher at IT University of Copenhagen. For instance, after the San Francisco–based company OpenAI trained a five-AI squad to play an online battle game called Dota 2, the programmers repurposed those algorithms to teach the five fingers of a robotic hand to manipulate objects with unprecedented dexterity. The researchers described this work online at arXiv.org in January. DeepMind researchers similarly hope that AlphaStar's design could inform researchers trying to build AIs to handle long sequences of interactions, like those involved in simulating climate change or understanding conversation, an especially difficult task (SN: 3/2/19, p. 8). Right now, two important things that AIs still struggle with are: coordinating with each other and continually applying new knowledge to new situations. The StarCraft universe has proved to be an excellent testing ground for techniques that make AI more cooperative. To experiment with methods to make AIs forever learners, researchers are using another popular video game, Minecraft. While people may use screen time as an entertaining distraction from real life, virtual challenges may help AI pick up the skills necessary to succeed in the real world. AI can practice different skills in video games to learn how to get along in the real world. Navigational know-how, for example, could help search-and-rescue robots prowl tough terrain, and AIs that know how to manage many workers could help run companies. Game types that teach AI useful skills for the real world: When AlphaStar took on Wünsch, the AI played StarCraft II like a human would: It acted like a single puppeteer with complete control over all the characters in its fleet. But there are many real-world situations in which relying on one mastermind AI to micromanage lots of devices would become unwieldy, says artificial intelligence researcher Jakob Foerster of Facebook AI Research in San Francisco. Think of overseeing dozens of nursing robots caring for patients throughout a hospital, or self-driving trucks coordinating their speeds across miles of highway to mitigate traffic bottlenecks. So, researchers including Foerster are using the StarCraft games to try out different \"multiagent\" schemes. In some designs, individual combat units have some independence, but are still beholden to a centralized controller. In this setup, the overseer AI acts like a coach shouting plays from the sidelines. The coach generates a big-picture plan and issues instructions to team members. Individual units use that guidance, along with detailed observations of the immediate surroundings, to decide how to act. Computer scientist Yizhou Wang of Peking University in China and colleagues reported the effectiveness of this design in a paper submitted to IEEE Transactions on Neural Networks and Learning Systems. Wang's group trained its AI team in StarCraft using reinforcement learning, a type of machine learning in which computer systems pick up skills by interacting with the environment and getting virtual rewards after doing something right. Each teammate received rewards based on the number of enemies eliminated in its immediate vicinity and whether the entire team won against fleets controlled by an automated opponent built into the game. On several different challenges with teams of at least 10 combat units, the coach-guided AI teams won 60 to 82 percent of the time. Centrally controlled AI teams with no capacity for independent reasoning were less successful against the built-in opponent. AI crews with a single commander in chief that exerts at least some control over individual units may work best when the group can rely on fast, accurate communication among all agents. For instance, this system could work for robots within the same warehouse. But for many machines, such as self-driving cars or drone swarms spread across vast distances, separate devices \"won't have consistent, reliable and fast data connection to a single controller,\" Foerster says. It's every AI for itself. AIs working under those constraints generally can't coordinate as well as centralized teams, but Foerster and colleagues devised a training scheme to prepare independent-minded machines to work together. In this system, a centralized observer offers feedback to teammates during reinforcement learning. But once the group is fully trained, the AIs are on their own. The master agent is less like a sidelined coach and more like a dance instructor who offers ballerinas pointers during rehearsals, but stays mum during the onstage performance. The AI overseer prepares individual AIs to be self-sufficient by offering personalized advice during training. After each trial run, the overseer simulates alternative possible futures and tells each agent, \"This is what actually happened, and this is what would have happened if everyone else had done the same thing, but you did something different.\" This method, which Foerster's team presented in New Orleans in February 2018 at the AAAI Conference on Artificial Intelligence, helps each AI unit judge which actions help or hinder the group's success. To test this framework, Foerster and colleagues trained three groups of five AI units in StarCraft. Trained units had to act based only on observations of the immediate surroundings. In combat rounds against identical teams commanded by a built-in, nonhuman opponent, all three AI groups won most of their rounds, performing about as well as three centrally controlled AI teams in the same combat scenarios. The types of AI training that programmers test in StarCraft and StarCraft II are aimed at helping a team of AIs master a single task, for example, coordinating traffic lights or drones. The StarCraft games are great for that, because for all their moving parts, the games are fairly straightforward: Each player has the singular goal of overpowering an opponent. But if artificial intelligence is going to become more versatile and humanlike, programs need to be able to learn more and continually pick up new skills. \"All the systems that we see right now that play Go and chess — they're basically trained to do this one task well, and then they're fixed so they can't change,\" Risi says. A Go-playing system presented with an 18-by-18 grid, instead of the standard 19-by-19 game board, would probably have to be completely retrained on the new board, Risi says. Changing the characteristics of StarCraft units would require the same back-to-square-one training. The Lego-like realm of Minecraft turns out to be a better place for testing approaches to make AI more adaptable.  Unlike StarCraft, Minecraft poses no single quest for players to complete. In this virtual world made of 3-D blocks of dirt, glass and other materials, players gather resources to build structures, travel, hunt for food and do pretty much whatever else they please. Caiming Xiong, an artificial intelligence researcher at the San Francisco–based software company Salesforce, and colleagues used a simple building full of blocks in Minecraft to test an AI designed to continually learn. Rather than assigning the AI to learn a single task through trial and error in reinforcement learning, Xiong's team staggered the AI's education. The researchers guided the AI through increasingly difficult reinforcement learning challenges, from finding specific blocks to stacking blocks. The AI was designed to break each challenge into simpler steps. It could tackle each step using old expertise or try something new. Compared with another AI that was not designed to use prior knowledge to inform new learning experiences, Xiong team's AI proved a much quicker study. The knowledge-accumulating AI was also better at adjusting to new situations. Xiong and colleagues taught both AIs how to pick up blocks. While training in a simple room that contained only one block, both AIs got the \"collect item\" skill down pat. But in a room with multiple blocks, the discrete-task AI struggled to identify its target and grabbed the right block only 29 percent of the time. A Minecraft-playing AI that knows how to apply past knowledge to learn new skills (dark green) more quickly learns how to perform a new skill successfully. It reached rewards up to 1.0 in fewer attempts than an AI that doesn't rely on old expertise (light green).  Source: T. Shu, C. Xiong and R. Socher/6th Internat. Conf. on Learning Representations 2018 The knowledge-accumulating AI knew to rely on a previously learned \"find item\" skill to locate a target object among distractions. It picked up the right block 94 percent of the time. The research was presented in Vancouver in May 2018 at the International Conference on Learning Representations. With further training, Xiong and colleagues' system could master more skills. But this design is limited by the fact that the AI can only learn tasks assigned by the human programmer during training. Humans don't have this kind of educational cutoff. When people finish school, \"it's not like, ‘Now you're done learning. You can freeze your brain and go,' \" Risi says. A better AI would get a foundational education in games and simulations and then be able to continue learning throughout its lifetime, says Priyam Parashar, a roboticist at the University of California, San Diego. A household robot, for example, should be able to find navigational work-arounds if residents install baby gates or rearrange the furniture. Parashar and colleagues created an AI that can identify instances in which it needs further training without human input. When the AI runs into a new obstacle, it takes stock of how the environment is different from what it expected. Then it can mentally rehearse various work-arounds, imagine the outcome of each and choose the best solution. The researchers tested this system with an AI in a two-room Minecraft building. The AI had been trained to retrieve a gold block from the second room. But another Minecraft player had built a glass barrier in the doorway between the rooms, blocking the AI from collecting the gold block. The AI assessed the situation and, through reinforcement learning, figured out how to shatter the glass to complete its task, Parashar and her colleagues reported in the 2018 Knowledge Engineering Review. An AI faced with an unexpected baby gate or glass wall should probably not conclude that the best solution is to bust it down, Parashar admits. But programmers can add additional constraints to an AI's mental simulations — like the knowledge that valuable or owned objects should not be broken — to inform the system's learning, she says.  New video games are becoming AI test-beds all the time. AI and games researcher Julian Togelius of New York University and colleagues hope to test collaborating AIs in Overcooked — a team cooking game that takes place in a tight, crowded kitchen where players are constantly getting in each other's way. \"Games are designed to challenge the human mind,\" Togelius says. Any video game by nature is a ready-made test for how much AI know-how can emulate human cleverness.  But when it comes to testing AI in video games or other simulated worlds, \"you cannot ever say, ‘OK, I've modeled everything that's going to happen in the real world,' \" Parashar says. Bridging the gap between virtual and physical reality will take more research. Success rate for an AI that could not use prior knowledge to grab the correct block in Minecraft Success rate for an AI that built on previous knowledge to grab the correct block in Minecraft Source: T. Shu, C. Xiong and R. Socher/6th Internat. Conf. on Learning Representations 2018 One way to keep simulation-trained AI from overreaching, she suggests, is to devise systems that require AIs to ask humans for help when needed (SN: 3/2/19, p. 8). \"Which, in a sense, is making [AI] more like humans, right?\" Parashar says. \"We get by with the help of our friends.\"",
        "Title": "AI can learn real-world skills from playing StarCraft and Minecraft",
        "Author": "Maria Temming",
        "Summary": "Virtual gaming worlds are good test-beds for exploring, responding and adapting",
        "Date": "2019/05/14",
        "Organization": "Science News",
        "Category": "Artificial Intelligence"
    },
    "3491": {
        "Url": "https://www.sciencenews.org/article/machines-think-predicts-future-artificial-intelligence",
        "Text": "FORWARD THINKING  Toby Walsh cuts through the hype to give a critical assessment of how much we should welcome or worry about a future full of \"thinking\" machines. PhonlamaiPhoto/iStockphoto Machines That ThinkToby WalshPrometheus Books, $16 Movies and other media are full of mixed messages about the risks and rewards of building machines with minds of their own. For every manipulative automaton like Ex Machina's Ava (SN: 5/16/15, p. 26), there's a helpful Star Wars droid. And while some tech titans such as Elon Musk warn of the threats artificial intelligence presents, others, including Mark Zuckerberg, dismiss the doomsayers. AI researcher Toby Walsh's Machines That Think is for anyone who has heard the hype and is seeking a critical assessment of what the technology can do — and what it might do in the future. Walsh's conversational style is welcoming to nonexperts while his endnotes point readers to opportunities for deeper dives into specific aspects of AI.  Walsh begins with a history of AI, from Aristotle's foundation of formal logic to modern facial-recognition systems. Excerpts from computer-composed poetry and tales of computers trouncing humans at strategy games (SN: 11/11/17, p. 13) are a testament to how far AI has come. But Walsh also highlights weaknesses, such as machine-learning algorithms' reliance on so much data to master a single task. This 30,000-foot view of AI research packs a lot of history, as well as philosophical and technical explanation. Walsh personalizes the account with stories of his own programming experiences, anecdotes about AI in daily life — like his daughter's use of Siri — and his absolute, unapologetic love of puns. Later in the book, Walsh speculates about technical hurdles that may curb further AI development and legal limits that society may want to impose. He also explores the societal impact that increasingly intelligent computers may have. For instance, Walsh evaluates how likely various jobs are to be outsourced to AI. Some occupations, like journalist, will almost certainly be automated, he argues. Others, like oral surgeon, are probably safe. For future job security, Walsh recommends pursuing careers that require programming acumen, emotional intelligence or creativity. AI also has the potential to revolutionize warfare. \"Like Moore's law, we are likely to see exponential growth in the capabilities of autonomous weapons,\" Walsh writes. \"I have named this ‘Schwarzenegger's law' to remind us of where it will end.\" Walsh isn't resigned to a Terminator-like future, though. If governments ban killer robots and arms developers use automation to enhance defensive equipment, he believes military AI could actually save many lives. In fact, Walsh argues, all aspects of AI's future impacts are in our hands. \"Artificial intelligence can lead us down many different paths, some good and some bad,\" he writes. \"Society must choose which path to take.\"  Buy Machines That Think from Amazon.com. Science News is a participant in the Amazon Services LLC Associates Program. Please see our FAQ for more details.",
        "Title": "‘Machines That Think' predicts the future of artificial intelligence",
        "Author": "Maria Temming",
        "Summary": "A new book explores how AI may change people's lives",
        "Date": "2018/02/02",
        "Organization": "Science News",
        "Category": "Artificial Intelligence"
    },
    "1177": {
        "Url": "https://www.sciencenews.org/article/ai-bests-humans-mapping-moon",
        "Text": "BRACE FOR IMPACT Artificial intelligence paints a portrait of the moon that's even more pockmarked than previously thought. NASA Artificial intelligence is helping draw a more detailed map of the moon. An AI that studied lunar images to learn what craters look like has discovered thousands of new pockmarks on the moon's surface. This program could also be used to catalog impact scars on other moons or planets, which might improve scientists' understanding of how various objects roamed our solar system in the past. The new algorithm is an artificial neural network that attempts to mimic the way the brain processes information. After training on Lunar Reconnaissance Orbiter images covering about one-third of the moon's surface, the program was shown another third of the lunar landscape. The AI identified 92 percent of known craters in that region and found about 6,000 new ones.  Previous computer algorithms designed to count craters faster and more accurately than humans weren't as good at spotting craters in regions the algorithms hadn't studied in training, says Ari Silburt, an astrophysicist at Penn State. The new AI, described March 6 at arXiv.org, could also pick out craters in pictures of Mercury. A moon-trained AI that can apply its knowledge to other solar system bodies could help survey worlds where humans have yet to count many craters, says study coauthor Mohamad Ali-Dib, an astrophysicist at the University of Toronto at Scarborough. Such worlds may include Mars, the asteroid Vesta, the dwarf planet Ceres or the icy moons of Jupiter or Saturn. An AI that inspected images of lunar terrain (left) found previously discovered craters (right, blue circles), as well as potential new ones (red circles).  A. Silburt et al/arXiv.org 2018",
        "Title": "AI bests humans at mapping the moon",
        "Author": "Maria Temming",
        "Summary": "A computer algorithm found about 6,000 lunar craters that hadn't been counted before",
        "Date": "2018/03/15",
        "Organization": "Science News",
        "Category": "Artificial Intelligence"
    },
    "1846": {
        "Url": "https://www.sciencenews.org/article/ai-identify-anonymous-data-phone-neural-network",
        "Text": "Wearing a mask might keep you anonymous in a crowd. But in anonymized mobile phone databases, AI can still find you based on patterns in your social interactions. leminuit/iStock Unreleased/Getty Images Plus How you interact with a crowd may help you stick out from it, at least to artificial intelligence. When fed information about a target individual's mobile phone interactions, as well as their contacts' interactions, AI can correctly pick the target out of more than 40,000 anonymous mobile phone service subscribers more than half the time, researchers report January 25 in Nature Communications. The findings suggest humans socialize in ways that could be used to pick them out of datasets that are supposedly anonymized. It's no surprise that people tend to remain within established social circles and that these regular interactions form a stable pattern over time, says Jaideep Srivastava, a computer scientist from the University of Minnesota in Minneapolis who was not involved in the study. \"But the fact that you can use that pattern to identify the individual, that part is surprising.\" According to the European Union's General Data Protection Regulation and the California Consumer Privacy Act, companies that collect information about people's daily interactions can share or sell this data without users' consent. The catch is that the data must be anonymized. Some organizations might assume that they can meet this standard by giving users pseudonyms, says Yves-Alexandre de Montjoye, a computational privacy researcher at Imperial College London. \"Our results are showing that this is not true.\"  de Montjoye and his colleagues hypothesized that people's social behavior could be used to pick them out of datasets containing information on anonymous users' interactions. To test their hypothesis, the researchers taught an artificial neural network — an AI that simulates the neural circuitry of a biological brain — to recognize patterns in users' weekly social interactions. For one test, the researchers trained the neural network with data from an unidentified mobile phone service that detailed 43,606 subscribers' interactions over 14 weeks. This data included each interaction's date, time, duration, type (call or text), the pseudonyms of the involved parties and who initiated the communication. Each user's interaction data were organized into web-shaped data structures consisting of nodes representing the user and their contacts. Strings threaded with interaction data connected the nodes. The AI was shown the interaction web of a known person and then set loose to search the anonymized data for the web that bore the closest resemblance. The neural network linked just 14.7 percent of individuals to their anonymized selves when it was shown interaction webs containing information about a target's phone interactions that occurred one week after the latest records in the anonymous dataset. But it identified 52.4 percent of people when given not just information about the target's interactions but also those of their contacts. When the researchers provided the AI with the target's and contacts' interaction data collected 20 weeks after the anonymous dataset, the AI still correctly identified users 24.3 percent of the time, suggesting social behavior remains identifiable for long periods of time. To see whether the AI could profile social behavior elsewhere, the researchers tested it on a dataset consisting of four weeks of close-proximity data from the mobile phones of 587 anonymous university students, collected by researchers in Copenhagen. This included interaction data consisting of students' pseudonyms, encounter times and the strength of the received signal, which was indicative of proximity to other students. These metrics are often collected by COVID-19 contact tracing applications. Given a target and their contacts' interaction data, the AI correctly identified students in the dataset 26.4 percent of the time. The findings, the researchers note, probably don't apply to the contact tracing protocols of Google and Apple's Exposure Notification system, which protects users' privacy by encrypting all Bluetooth metadata and banning the collection of location data. de Montjoye says he hopes the research will help policy makers improve strategies to protect users' identities. Data protection laws allow the sharing of anonymized data to support useful research, he says. \"However, what's essential for this to work is to make sure anonymization actually protects the privacy of individuals.\"",
        "Title": "How AI can identify people even in anonymized datasets",
        "Author": "Nikk Ogasa",
        "Summary": "Weekly social interactions form unique signatures that make people stand out",
        "Date": "2022/01/25",
        "Organization": "Science News",
        "Category": "Artificial Intelligence"
    },
    "1288": {
        "Url": "https://www.sciencenews.org/article/arctic-last-ice-area-climate-change",
        "Text": "Scientists are pinning their hopes on building a sanctuary for Arctic species in the Last Ice Area (seen here), the region of the Arctic where summer sea ice will last longest. Robert Newton/Lamont-Doherty Earth Observatory It started with polar bears. In 2012, polar bear DNA revealed that the iconic species had faced extinction before, likely during a warm period 130,000 years ago, but had rebounded. For researchers, the discovery led to one burning question: Could polar bears make a comeback again? Studies like this one have emboldened an ambitious plan to create a refuge where Arctic, ice-dependent species, from polar bears down to microbes, could hunker down and wait out climate change. For this, conservationists are pinning their hopes on a region in the Arctic dubbed the Last Ice Area — where ice that persists all summer long will survive the longest in a warming world. Here, the Arctic will take its last stand. But how long the Last Ice Area will hold on to its summer sea ice remains unclear. A computer simulation released in September predicts that the Last Ice Area could retain its summer sea ice indefinitely if emissions from fossil fuels don't warm the planet more than 2 degrees Celsius above preindustrial levels, which is the goal set by the 2015 Paris Climate Agreement (SN: 12/12/15). But a recent report by the United Nations found that the climate is set to warm 2.7 degrees Celsius by 2100 under current pledges to reduce emissions, spelling the end of the Arctic's summer sea ice (SN: 10/26/21). Nevertheless, some scientists are hoping that humankind will rally to curb emissions and implement technology to capture carbon and other greenhouse gases, which could reduce, or even reverse, the effects of climate change on sea ice. In the meantime, the Last Ice Area could buy ice-dependent species time in the race against extinction, acting as a sanctuary where they can survive climate change, and maybe one day, make their comeback. Headlines and summaries of the latest Science News articles, delivered to your inbox  The Last Ice Area is a vast floating landscape of solid ice extending from the northern coast of Greenland to Canada's Banks Island in the west. This region, roughly the length of the West Coast of the United States, is home to the oldest and thickest ice in the Arctic, thanks to an archipelago of islands in Canada's far north that prevents sea ice from drifting south and melting in the Atlantic. As sea ice from others part of the Arctic rams into this natural barrier, it piles up, forming long towering ice ridges that run for kilometers across the frozen landscape. From above, the area appears desolate. \"It's a pretty quiet place,\" says Robert Newton, an oceanographer at Columbia University and coauthor of the recent sea ice model, published September 2 in Earth's Future. \"A lot of the life is on the bottom of the ice.\" The muddy underbelly of icebergs is home to plankton and single-celled algae that evolved to grow directly on ice. These species form the backbone of an ecosystem that feeds everything from tiny crustaceans all the way up to beluga whales, ringed seals and polar bears. These plankton and algae species can't survive without ice. So as summer sea ice disappears across the Arctic, the foundation of this ecosystem is literally melting away. \"Much of the habitat Arctic species depend on will become uninhabitable,\" says Brandon Laforest, an Arctic expert at World Wildlife Fund Canada in Montreal. \"There is nowhere else for these species to go. They're literally being squeezed into the Last Ice Area.\" The last stronghold of summer ice provides an opportunity to create a floating sanctuary —an Arctic ark if you will — for the polar bears and many other species that depend on summer ice to survive. For over a decade, WWF Canada and a coalition of researchers and Indigenous communities have lobbied for the area to be protected from another threat: development by industries that may be interested in the region's oil and mineral resources. \"The tragedy would be if we had an area where these animals could survive this bottleneck, but they don't because it's been developed commercially,\" Newton says. But for Laforest, protecting the Last Ice Area is not only a question of safeguarding arctic creatures. Sea ice is also an important tool in climate regulation, as the white surface reflects sunlight back into space, helping to cool the planet. In a vicious cycle, losing sea ice helps speed up warming, which in turn melts more ice. And for the people who call the Arctic home, sea ice is crucial for food security, transportation and cultural survival, wrote Inuit Circumpolar Council Chair Okalik Eegeesiak in a 2017 article for the United Nations. \"Our entire cultures and identity are based on free movement on land, sea ice and the Arctic Ocean,\" Eegeesiak wrote. \"Our highway is sea ice.\"  The efforts of these groups have borne some fruit. In 2019, the Canadian government moved to set aside nearly a third of the Last Ice Area as protected spaces called marine preserves. Until 2024, all commercial activity within the boundaries of the preserves is forbidden, with provisions for Indigenous peoples. Conservationists are now asking these marine preserves to be put under permanent protection. However, there are some troubling signs that the sea ice in the region is already precarious. Most worrisome was the appearance in May 2020 of a Rhode Island—sized rift in the ice at the heart of the Last Ice Area. Kent Moore, a geophysicist at the University of Toronto, says that these unusual events may become more frequent as the ice thins. This suggests that the Last Ice Area may not be as resilient as we thought, he says.   This is something that worries Laforest. He and others are skeptical that reversing climate change and repopulating the Arctic with ice-dependent species will be possible. \"I would love to live in a world where we eventually reverse warming and promote sea ice regeneration,\" he says. \"But stabilization seems like a daunting task on its own.\" Still, hope remains. \"All the models show that if you were to bring temperatures back down, sea ice will revert to its historical pattern within several years,\" says Newton. To save the last sea ice — and the creatures that depend on it — removing greenhouse gases from the atmosphere will be essential, says oceanographer Stephanie Pfirman of Arizona State University in Tempe, who coauthored the study on sea ice with Newton. Technology to capture carbon, and prevent more carbon from entering the atmosphere, already exists. The largest carbon capture plant is in Iceland, but projects like that one have yet to be implemented on a major scale. Without such intervention, the Arctic is set to lose the last of its summer ice before the end of the century. It would mean the end of life on the ice. But Pfirman, who suggested making the Last Ice Area a World Heritage Site in 2008, says that humankind has undergone big economic and social changes — like the kind needed to reduce emissions and prevent warming — in the past. \"I was in Germany when the [Berlin] wall came down, and people hadn't expected that to happen,\" she says. Protecting the Last Ice Area is about buying time to protect sea ice and species, says Pfirman. The longer we can hold on to summer sea ice, she says, the better chance we have at bringing arctic species —from plankton to polar bears — back from the brink.",
        "Title": "Scientists are racing to save the Last Ice Area, an Arctic Noah's Ark",
        "Author": "Freda Kreier",
        "Summary": "The goal to preserve summer sea ice, and the creatures that depend on it, is ambitious",
        "Date": "2021/11/15",
        "Organization": "Science News",
        "Category": "Earth"
    },
    "3727": {
        "Url": "https://www.sciencenews.org/article/antarctica-thwaites-glacier-warm-water-sea-level-climate",
        "Text": "Data collected near Thwaites Glacier in West Antarctica by scientists aboard the research ship Nathaniel B. Palmer (seen here at the site in an image taken by a drone) have helped reveal a series of deep channels along the seafloor. Alex Mazur New seafloor maps reveal the first clear view of a system of channels that may be helping to hasten the demise of West Antarctica's vulnerable Thwaites Glacier. The channels are deeper and more complex than previously thought, and may be funneling warm ocean water all the way to the underside of the glacier, melting it from below, the researchers found. Scientists estimate that meltwater from Florida-sized Thwaites Glacier is currently responsible for about 4 percent of global sea level rise (SN: 1/7/20). A complete collapse of the glacier, which some researchers estimate could happen within the next few decades, could increase sea levels by about 65 centimeters. How and when that collapse might occur is the subject of a five-year international collaborative research effort. Glaciers like Thwaites are held back from sliding seaward both by buttressing ice shelves — tongues of floating ice that jut out into the sea — and by the shape of the seafloor itself, which can help pin the glacier's ice in place (SN: 4/3/18). But in two new studies, published online September 9 in The Cryosphere, the researchers show how the relatively warm ocean waters may have a pathway straight to the glacier's underbelly. From January to March 2019 researchers used a variety of airborne and ship-based methods — including radar, sonar and gravity measurements — to examine the seafloor around the glacier and two neighboring ice shelves. From those data, the team was able to estimate how the seafloor is shaped beneath the ice itself. These efforts revealed a rugged series of high ridges and deep troughs on the seafloor, varying between about 250 meters and 1,000 meters deep. In particular, one major channel, more than 800 meters deep, could be funneling warm water all the way from Pine Island Bay to the submerged edge of the glacier, the team found. Headlines and summaries of the latest Science News articles, delivered to your inbox ",
        "Title": "New maps show how warm water may reach Thwaites Glacier's icy underbelly",
        "Author": "Carolyn Gramling",
        "Summary": "More and deeper than expected channels could speed the glacier's melting from below",
        "Date": "2020/09/09",
        "Organization": "Science News",
        "Category": "Earth"
    },
    "2809": {
        "Url": "https://www.sciencenews.org/article/global-warming-practically-irreversible-antarctic-melting",
        "Text": "Rising temperatures will lead to a series of tipping points for Antarctica's ice sheets, leading to practically irreversible melting, simulations suggest. Here, the Getz Ice Shelf in West Antarctica is shown. Jeremy Harbeck/NASA How is melting a continent-sized ice sheet like stirring milk into coffee? Both are, for all practical purposes, irreversible. In a new study published in the Sept. 24 Nature, researchers outline a series of temperature-related tipping points for the Antarctic ice sheet. Once each tipping point is reached, changes to the ice sheet and subsequent melting can't be truly reversed, even if temperatures drop back down to current levels, the scientists say. The full mass of ice sitting on top of Antarctica holds enough water to create about 58 meters of sea level rise. Although the ice sheet won't fully collapse tomorrow or even in the next century, Antarctic ice loss is accelerating (SN: 6/13/18). So scientists are keen to understand the processes by which such a collapse might occur. \"What we're really interested in is the long-term stability\" of the ice, says Ricarda Winkelmann, a climate scientist at Potsdam Institute for Climate Impact Research in Germany. In the new study, Winkelmann and her colleagues simulated how future temperature increases can lead to changes across Antarctica in the interplay between ice, oceans, atmosphere and land.  In addition to direct melting due to warming, numerous processes linked to climate change can speed up overall melting, called positive feedbacks, or slow it down, known as negative feedbacks. For example, as the tops of the ice sheets slowly melt down to lower elevations, the air around them becomes progressively warmer, speeding up melting. Warming temperatures also soften the ice itself, so that it slides more quickly toward the sea. And ocean waters that have absorbed heat from the atmosphere can transfer that heat to the vulnerable underbellies of Antarctic glaciers jutting into the sea, eating away at the buttresses of ice that keep the glaciers from sliding into the sea (SN: 9/11/20). The West Antarctic Ice Sheet is particularly vulnerable to such ocean interactions — but warm waters are also threatening sections of the East Antarctic Ice Sheet, such as Totten Glacier (SN: 11/1/17). In addition to these positive feedbacks, climate change can produce some negative feedbacks that delay the loss of ice. For example, warmer atmospheric temperatures also evaporate more ocean water, adding moisture to the air and producing increased snowfall (SN: 4/30/20). The new study suggests that below 1 degree Celsius of warming relative to preindustrial times, increased snowfall slightly increases the mass of ice on the continent, briefly outpacing overall losses. But that's where the good news ends. Simulations suggest that after about 2 degrees Celsius of warming, the West Antarctic Ice Sheet will become unstable and collapse, primarily due to its interactions with warm ocean waters, increasing sea levels by more than 2 meters. That's a warming target that the signatories to the 2015 Paris Agreement pledged not to exceed, but which the world is on track to surpass by 2100 (SN: 11/26/2019). As the planet continues to warm, some East Antarctic glaciers will follow suit. At 6 degrees Celsius of warming, \"we reach a point where surface processes become dominant,\" Winkelmann says. In other words, the ice surface is now at low enough elevation to accelerate melting. Between 6 and 9 degrees of warming, more than 70 percent of the total ice mass in Antarctica is loss, corresponding to an eventual sea level rise of more than 40 meters, the team found. Those losses in ice can't be regained, even if temperatures return to preindustrial levels, the study suggests. The simulations indicate that for the West Antarctic Ice Sheet to regrow to its modern extent, temperatures would need to drop to at least 1 degree Celsius below preindustrial times. \"What we lose might be lost forever,\" Winkelmann says. There are other possible feedback mechanisms, both positive and negative, that weren't included in these simulations, Winklemann adds — either because the mechanisms are negligible or because their impacts aren't yet well understood. These include interactions with ocean-climate patterns such as the El Niño Southern Oscillation and with ocean circulation patterns, including the Atlantic Meridional Overturning Circulation. Previous research suggested that meltwater from the Greenland and Antarctic ice sheets might also play complicated feedback roles. Nicholas Golledge, a climate scientist with Victoria University of Wellington in New Zealand, reported in Nature in 2019 that flows of Greenland meltwater can slow ocean circulation in the Atlantic, while cold, fresh Antarctic meltwater can act like a seal on the surface ocean around the continent, trapping warmer, saltier waters below, where they can continue to eat away at the underbelly of glaciers. In a separate study published Sept. 23 in Science Advances, Shaina Sadai, a climate scientist at the University of Massachusetts Amherst, and her colleagues also examined the impact of Antarctic meltwater. In simulations that look out to the year 2250, the researchers found that in addition to a cool meltwater layer trapping warm water below it, that surface layer of freshwater would exert a strong cooling effect that could boost the volume of sea ice around Antarctica, which would in turn also keep the air there colder. A large plug of such meltwater, such as due to the West Antarctic Ice Sheet's sudden collapse, could even briefly slow global warming, the researchers found. But that boon would come at a terrible price: rapid sea level rise, Sadai says. \"This is not good news,\" she adds. \"We do not want a delayed surface temperature rise at the cost of coastal communities.\" Because the volume and impact of meltwater is still uncertain, Winkelmann's team didn't include this factor. Robert DeConto, an atmospheric scientist also at the University of Massachusetts Amherst and a coauthor on the Science Advances study, notes that the effect depends on how scientists choose to simulate how the ice breaks apart. The study's large meltwater volumes are the result of a controversial idea known as the marine ice-cliff hypothesis, which suggests that in a few centuries, tall ice cliffs in Antarctica might become brittle enough to suddenly crumble into the ocean like dominoes, raising sea levels catastrophically (SN: 2/6/19). Despite lingering uncertainties over the magnitude of feedbacks, one emerging theme — highlighted by the Nature paper — is consistent, DeConto says: Once the ice is lost, we can't go back. \"Even if we get our act together and reduce emissions dramatically, we will have already put a lot of heat into the ocean,\" he adds. For ice to begin to grow back, \"we'll have to go back to a climate that's colder than at the beginning of the Industrial Revolution, sort of like the next ice age. And that's sobering.\"",
        "Title": "Global warming may lead to practically irreversible Antarctic melting",
        "Author": "Carolyn Gramling",
        "Summary": "A study outlines a series of temperature-related tipping points for the continent's ice",
        "Date": "2020/09/23",
        "Organization": "Science News",
        "Category": "Earth"
    },
    "2508": {
        "Url": "https://www.sciencenews.org/article/red-rock-formations-utah-seismic-stability-climbers-geology",
        "Text": "Castleton Tower (right), a soaring sandstone formation near Moab, Utah, is among the most popular climbing destinations in the world. Researchers have enlisted rock climbers to help them assess the natural vibrations of Castleton and other similar geologic structures. 46053374@N05/flickr.com (CC BY-2.0) As Kathryn Vollinger prepared to climb Castleton Tower, a 120-meter-tall sandstone formation in the desert near Moab, Utah, the outdoor guide assessed her gear. Ropes? Check. Helmet and harnesses? Check. Climbing rack? Check. That day in March 2018, Vollinger's checklist also included an unusual piece of equipment: a seismometer. The excursion wasn't solely for pleasure; it was also for science. Castleton Tower and its peers may appear still. But these soaring geologic structures are in constant motion, vibrating in response to earthquakes, human activity and even distant ocean waves. The same goes for fins, rock formations that are irregularly shaped instead of cylindrical or rectangular like towers, says geophysicist Riley Finnegan of the University of Utah in Salt Lake City. The seismometers measure how much the towers and fins naturally vibrate. Those data are key to assessing the formations' stability and could even help researchers search the rocks for possible signs of seismic activity in the distant past (SN: 3/15/06). Such insights are important not just to scientists, but also to Native Americans, including the Eastern Shoshone, Hopi, Navajo, Southern Paiute, Ute and Zuni peoples. Many of the landforms, which are located on the traditional lands of these groups, hold cultural and religious significance, Finnegan says.  Finnegan's team has been working with Vollinger for nearly five years to assemble the first dataset on the dynamic physical properties of 14 towers and fins, which the researchers published February 16 in Seismological Research Letters. Without experienced climbers like Vollinger on board, the project wouldn't have been possible, Finnegan says. Collecting the data was a tremendous challenge. Safely scaling the trickiest formations requires climbing chops, strength, endurance and a sizeable dose of planning. \"There's only so much risk I'm willing to take for getting those seismometers up,\" Vollinger says. \"When you're hauling extra gear, that adds another element to it.\" Vollinger and her climbing partner, husband Nathan Richman, had to ensure that the rock faces were vertical enough to avoid dragging the equipment. Dragging would \"likely knock loose rock off,\" she says. Once Vollinger reached the top of a formation — after anywhere from one to six hours of climbing — she read books or chatted with her husband while a seismometer collected data. They then hauled the instrument and their other gear back down. Back at the University of Utah, Finnegan and colleagues analyzed the data, finding that the structures' lowest natural frequencies — called fundamental frequencies — range from 0.8 to 15 hertz. In other words, the towers sway roughly one to 15 times per second. The team also used computer models to study the ways in which the formations bend and twist at a given frequency. Those simulations helped provide a more complete picture of how physics influences the behavior of towers and fins, Finnegan says. What's more, inputting the height, density, cross-sectional area and other material properties of the formations into the model predicted the formations' fundamental frequencies. The findings \"strengthen our understanding of the dependence on height and width for the [fundamental frequencies] of these features,\" says Ramon Arrowsmith, a geologist at Arizona State University in Tempe who wasn't involved with the work. Finnegan and her colleagues have proven that \"the geometry is sufficient to really talk about the dominant frequencies for the behavior of the pillars.\" Eventually, such a model could eliminate the need for climbers to deploy seismometers to measure frequency. And should future scientists require seismic measurements, Arrowsmith envisions robots putting seismometers in place and drones flying by to collect data later. But for now, Vollinger will continue scaling these formations for science.",
        "Title": "How climbers help scientists vibe with Utah's famous red rock formations",
        "Author": "Rachel Crowell",
        "Summary": "The work provides new insights on the geologic structures' seismic stability",
        "Date": "2022/03/21",
        "Organization": "Science News",
        "Category": "Earth"
    },
    "1685": {
        "Url": "https://www.sciencenews.org/article/agriculture-fossil-fuels-are-driving-record-high-methane-emissions",
        "Text": "Emissions of the heat-trapping gas methane are rising all over the world, mostly due to agriculture and fossil fuel use. In this illustration of methane permeating the atmosphere during 2017 and 2018, darker red indicates higher methane levels. NASA's Scientific Visualization Studio Methane levels in the atmosphere are at an all-time high. But curbing emissions of that potent greenhouse gas requires knowing where methane is being released, and why. Now, a global inventory of methane sources reveals the major culprits behind rising methane pollution in the 21st century. Agriculture, landfill waste and fossil fuel use were the primary reasons that Earth's atmosphere absorbed about 40 million metric tons more methane from human activities in 2017 than it did per year in the early 2000s. Expanding agriculture dominated methane release in places like Africa, South Asia and Oceania, while increasing fossil fuel use heightened emissions in China and the United States, researchers report online July 14 in Environmental Research Letters. Methane \"is one of the most important greenhouse gases — arguably the second most important after CO2,\" says Alexander Turner, an atmospheric scientist who will join the University of Washington in Seattle in 2021. Although there is far less methane than carbon dioxide in the atmosphere, methane can trap about 30 times as much heat over a century as the same amount of CO2. Tallying methane sources \"is really important if you want to understand how the climate is going to evolve,\" says Turner, who wasn't involved in the new study. It can also help prioritize strategies to quell pollution, like consuming less meat to cut down on emissions from cattle ranches and using aircraft or satellites to scout out leaky gas pipelines to fix (SN: 11/14/19).   Headlines and summaries of the latest Science News articles, delivered to your inbox  Marielle Saunois, an atmospheric scientist at the Pierre Simon Laplace Institute in Paris, and colleagues cataloged global methane pollution in 2017 — the most recent year with complete data — using atmospheric measurements from towers and aircraft around the world. The isotope, or type of carbon, in methane samples contained clues about its source — such as whether the methane was emitted by the oil and gas industry, or by microbes living in rice paddies, landfills or the guts of belching cattle (SN: 11/18/15). The team compared the 2017 observations with average annual emissions from 2000 to 2006. In 2017, human activities pumped about 364 million metric tons of methane into the atmosphere, compared with 324 million tons per year, on average, in the early 2000s. About half of that 12 percent increase was the result of expanding agriculture and landfills, while the other half arose from fossil fuels. Emissions from natural sources like wetlands, on the other hand, held relatively steady. Emissions rose most sharply in Africa and the Middle East, and South Asia and Oceania. Both regions ramped up emissions by 10 million to 15 million metric tons. Agricultural sources, such as cattle ranches and paddy fields, were responsible for a 10-million-ton rise in emissions from South Asia and Oceania and a surge almost as big in Africa, the authors estimate. Emissions swelled by 5 to 10 million tons in China and North America, where fossil fuels drove pollution. In the United States alone, fossil fuels boosted methane release by about 4 million tons. In 2017, human activities pumped about 40 million metric tons more methane into the atmosphere than in the early 2000s. Meanwhile, natural sources of methane, such as wetlands, increased their emissions by only about 10 million metric tons. Agriculture and fossil fuel use were the major drivers behind increasing human emissions. Source: R.B. Jackson et al/Environmental Research Letters 2020 One region that did not show an uptick in methane was the Arctic. That's curious, because the Arctic is warming faster than anywhere else in the world, and is covered in permafrost — which is expected to release lots of methane into the air as it thaws, says Tonya DelSontro, an aquatic biogeochemist at the University of Waterloo in Canada not involved in the work (SN: 7/1/20). The new findings could mean that the Arctic has not bled much methane into the atmosphere yet — or that scientists have not collected enough data from this remote area to accurately gauge its methane emission trends, DelSontro says (SN: 12/19/16).  The new methane budget may track emissions only through 2017, but \"the atmosphere does not suggest that anything has slowed down for methane emissions in the last two years,\" says study coauthor Rob Jackson, an environmental scientist at Stanford University. \"If anything, it's possibly speeding up.\" By the end of 2019, the methane concentration in the atmosphere reached about 1,875 parts per billion — up from about 1,857 parts per billion in 2017, according to the U.S. National Oceanic and Atmospheric Administration.",
        "Title": "Agriculture and fossil fuels are driving record-high methane emissions",
        "Author": "Maria Temming",
        "Summary": "Africa and Asia have seen releases of the heat-trapping gas surge",
        "Date": "2020/07/14",
        "Organization": "Science News",
        "Category": "Earth"
    },
    "2467": {
        "Url": "https://www.sciencenews.org/article/antibiotics-babies-immune-response-vaccines-gut-bacteria",
        "Text": "Babies are immunized in their first years of life against infectious diseases that are especially risky to the very young. Taking antibiotics during this time was associated with less-than-protective levels of certain vaccine-induced antibodies, a new study finds. FatCamera/E+/Getty Images Taking antibiotics in the first two years of life can prevent babies from developing a robust immune response to certain vaccines. The new finding provides another cautionary tale against overusing antibiotics, researchers say. Babies get immunized in their first six months, and receive booster doses in their second year, to protect against certain infectious diseases. Antibiotic use during that time was associated with subpar immune responses to four vaccines babies receive to ward off whooping cough, polio and other diseases, researchers report online April 27 in Pediatrics. And the more rounds of antibiotics a child received, the more antibody levels to the vaccines dropped below what's considered protective. Levels induced by the primary series of shots for the polio, diphtheria-tetanus-pertussis, Haemophilus influenzae type b and pneumococcal vaccines fell 5 to 11 percent with each antibiotic course. In the children's second year, antibody levels generated by booster shots of these vaccines dropped 12 to 21 percent per course.  \"If anyone needed yet another reason why overprescription of antibiotics is not a good thing, this paper offers that reason,\" says immunologist Bali Pulendran of Stanford University School of Medicine, who was not involved in the study. Taking antibiotics disrupts the population of bacteria that live in the gut. That's well known, but researchers are still learning about how that disruption can affect a person's health. The new study adds to evidence that diminishing the amount and diversity of gut bacteria impacts vaccination. In studies in mice, antibiotics hampered the immune system's response to vaccines. And a small study in humans found that antibiotics dampened adults' response to the flu vaccine in those whose prior immune memory for influenza had waned, Pulendran and colleagues reported in 2019. The study in Pediatrics is the first to report an association between antibiotic use and compromised vaccine responses in children. Michael Pichichero, a pediatric infectious diseases specialist at the Rochester General Hospital Research Institute in New York, and colleagues collected blood samples taken from 560 children during routine visits with their pediatricians. Of those, 342 children had been prescribed close to 1,700 courses of antibiotics and 218 children had not gotten the drugs. The team analyzed whether antibody levels induced by the four vaccines met the threshold considered protective and found levels more often fell short for the kids who had gotten antibiotics. The type and length of antibiotic treatment also made a difference. Broad spectrum drugs were associated with antibody levels below what is protective, while a more targeted antibiotic was not. Furthermore, a 10-day course, but not a five-day course, reduced vaccine-induced antibody levels. The researchers didn't look at whether children in the study with diminished antibody levels were more likely to develop vaccine-preventable diseases. But there has been concern about outbreaks of whooping cough, says Pichichero, which have occurred in the United States despite vaccination (SN: 4/4/14). Perhaps antibiotic use can help explain these outbreaks, he says. To see what kinds of changes are occurring in the gut bacteria, Pichichero and colleagues are beginning a study with a new group of children. The researchers will collect stool samples along with blood draws and antibiotic use records. They'd like to follow the children past age 5, beyond the time kids receive another round of booster shots, to learn whether antibiotics also interfere with this next opportunity to develop antibodies. \"Antibiotics are miracle medicines,\" says Pichichero. \"In no way does this study imply that children who need an antibiotic shouldn't get it.\" But if possible, it should be a narrowly targeted antibiotic for a shorter course, he says. Along with the risk of antibiotic resistance that comes with overuse of the drugs (SN: 1/24/22), the impact antibiotics could have on vaccine-induced immunity \"has clinical implications for every individual child.\"",
        "Title": "Antibiotics diminish babies' immune response to key vaccines",
        "Author": "Aimee Cunningham",
        "Summary": "The drugs disrupt gut bacteria, which appear to play a part in the body's response to vaccines",
        "Date": "2022/04/27",
        "Organization": "Science News",
        "Category": "Health & Medicine"
    },
    "1842": {
        "Url": "https://www.sciencenews.org/article/coronavirus-covid-kids-school-return-parents-questions",
        "Text": "Universal masking in schools is key to blocking transmission of COVID-19, research shows. An elementary school student in Louisville, Ky., pops her mask back on after finishing her lunch. Jon Cherry/Getty Images Then we got our first \"close contact\" call from school, informing us that someone who had been near one of our kids had tested positive for COVID-19. We were told to wait seven days after exposure and then get a test or wait 10 days with no test before sending them back to school. Soon came the second call. Then a mystery case of diarrhea. The missed school days started piling up. Our ease became uneasy. Elementary schools in our area remained open, initially for two days and then four, for the entire 2020–2021 school year. Even now, after a chaotic year where each kid missed weeks of in-person school, I remain thankful for the schools' heroic efforts to maintain some semblance of normal during a very abnormal time. But as schools across the country reopen this fall, our rocky experience serves as an example of what other families could go through. This story is one in a series looking at what to expect as U.S. children return to in-person school. \"Large numbers of students are going to be vulnerable to frequent quarantines,\" says pediatric infectious diseases specialist Adam Hersh of the University of Utah in Salt Lake City. \"That is going to be incredibly disruptive.\" In some ways, opening schools this year is even more precarious than last fall. The super contagious delta variant has become the dominant coronavirus strain across the United States (SN: 7/30/21). Some medical experts are predicting an uptick of colds and other seasonal respiratory illnesses that have symptoms mirroring those of COVID-19, which could mean even more missed school as kids wait for the all clear. And few states are requiring protective masks, even for unvaccinated students, while several states have even banned school districts from issuing mask mandates. As children return to school, here are answers to some common questions parents may have.    Masks, masks and masks. That's especially true for the unvaccinated under-12 set. And given low vaccination rates for teenagers across the country, masking remains the best mitigation strategy even for middle and high schoolers, Hersh says.  Masks also make other, harder-to-implement mitigation strategies less vital, say Hersh and others. For instance, last fall, the U.S. Centers for Disease Control and Prevention recommended spacing children in school at least six feet apart as one COVID-19 precaution. But newer evidence suggests less distancing, or even no distancing, is safe, as long as everyone wears a mask. \"Almost every new study that comes out looking at spacing has shown the three feet of spacing to be just as protective as the six feet of distancing\" when there are masks, says John Bailey. He is a domestic policy expert with the American Enterprise Institute, a think tank based in Washington, D.C., that researches education policy and other public policy–related areas.   For instance, Dana Ramirez, a pediatrician at Children's Hospital of the King's Daughters in Norfolk, Va., and colleagues tracked nearly 1,200 students in grades one to 12 attending a single, private school in Virginia from August 24, 2020, to March 19, 2021. The roughly 460 students who rode buses sat two to a seat — about 2.5 feet apart — and wore masks.  Regular COVID-19 testing — every two weeks at first and then weekly — identified 39 students who rode the buses while infected. But the researchers, whose findings appear July 20 in the Journal of School Health, identified zero cases of transmission. Similarly in North Carolina, researchers have been tracking COVID-19 precautions and rates of transmission in the state schools since July 2020. That effort is part of the ABC Science Collaborative, a multistate partnership where scientists and medical doctors collect data within schools and then inform educational leaders about best pandemic practices. It now includes 100 of North Carolina's 150 school districts and over a million staff and students. This spring, with so many children back in school in North Carolina, some school districts reduced required distancing to less than three feet. But even at such close proximity, and with many classrooms lacking adequate ventilation, universal masking kept the odds of a COVID-positive person transmitting the virus to a close contact at less than 1 percent, the researchers note in a June 30 report to lawmakers in North Carolina. As for classrooms, if \"you have to cram 30 people into a really, really tiny room and much less than three feet apart, as long as everyone is masked, that's cool,\" says Kanecia Zimmerman, a pediatrician and epidemiologist at Duke University and cochair of the ABC Science Collaborative. Deploy widespread preventive screening of all students, whether symptomatic or not, says pediatrician Lynn Silver of Berkeley, Calif. Silver is referring to rapid antigen tests, which deliver results in 15 minutes. Children as young as age 3 or 4 can administer these tests themselves, Silver says. And federal funding is available to interested districts. Silver directs the Safely Opening Schools project, a collaboration between the Public Health Institute, headquartered in Oakland, Calif., and the California Department of Public Health. She headed a screening project from January to July across 10 school districts in five California counties. Schools generally tested students, who all wore masks, once or twice per week, and administered almost 100,000 tests. The team found that positive cases within schools remained extremely low, with only a 0.1 percent of over 27,000 tests in the pilot study coming back positive. Subsequent PCR testing, a more accurate but slower testing method, revealed few false positives. The screenings also helped ease parents' concerns, with some 90 percent saying that the tests helped them feel more comfortable with in-person schooling.    \"Screening is particularly valuable in elementary schools where all the kids are unvaccinated,\" Silver says. And the tests are considerably more effective at identifying positive cases than current protocols, such as symptom and temperature checks.  Still, this sort of regular screening is labor-intensive. Caregivers must consent to their children being screened. Trained staffers are needed to administer the tests and screening takes time away from education, both Hersh and Zimmerman say.   \"Screening becomes all the more important in a setting where masks are not going to be required or used at high rates,\" Hersh says. But \"I don't think you could choose screening over masks and expect that you could keep the school environment safe.\"   That's ultimately a decision left up to school districts and states. But the CDC offers guidance. The agency defines a \"close contact\" as \"someone who was within six feet of an infected person … for a cumulative of 15 minutes or more over a 24-hour period.\"  And the CDC currently recommends that close contacts who are not fully vaccinated, which would include anyone under age 12 for now, should quarantine at home from seven to 14 days after exposure. When a child or adult in a classroom tests positive, that can mean the entire class has to quarantine and test before returning to school. My son's third-grade class and my daughter's kindergarten class both shut down repeatedly for this very reason. Similarly, Zimmerman and her team found that a single positive case within a given school triggered quarantines for over 100 people. But because COVID-19 transmission in schools is so low when everyone wears masks, the CDC should consider eliminating quarantine recommendations in masked environments to avoid unnecessary disruptions, Zimmerman says. \"My hope is the CDC will continue to move in the way of existing science.\" Absent such a change, this school year could become very fragmented, especially with remote school less available than in 2020 in some places, says epidemiologist and demographer Jennifer Dowd of the University of Oxford. \"It will be back like the old days when kids just missed school.\"   The CDC recently changed its guidance to recommend that everyone in schools should wear a mask, regardless of vaccination status (SN: 7/27/21). The American Academy of Pediatrics recommends that everyone older than age 2 wears masks in school and care settings this fall. But the decision on masking in schools is ultimately left to the states themselves, with less than a dozen mandating masks as of early August. In Florida, Texas, Arizona and a handful of other states, officials have expressly forbidden school districts from mandating masks in classrooms, even for children too young to be vaccinated. That reality changes best practices entirely, Zimmerman says. Without universal masking, all the other COVID-19 precautions become essential, including six-foot distancing, those dreaded quarantines for close contacts, widespread and regular screening for teachers, staff and students and even limiting or canceling sports and music, activities that have shown conducive to high rates of COVID-19 spread, she says (SN: 8/6/21). But some states are neither requiring masks nor other measures like quarantines for close contacts.  For instance, in Texas, keeping a child who has been exposed to COVID-19 home is a choice, not a requirement. \"Parents of students who are determined to be close contacts of an individual with COVID-19 may opt to keep their students at home during the recommended stay-at-home period,\" reads an Aug. 5 statement from the Texas Education Agency. These political realities can make for complicated decision making for parents and caregivers living in such states. For instance, data on rates of transmission when some children are masked and others aren't not available. But children in such situations should still mask, Hersh says. Headlines and summaries of the latest Science News articles, delivered to your inbox  Most experts concur that even with the highly transmissible delta variant of the coronavirus circulating in the country, schools should remain open. But COVID-19 mitigation measures become that much more important. \"Schools were relatively safe places, even during the height of the pandemic. We don't want to tell anyone to keep their kid home out of fear. But they can be made safer by strong masking policies and by use of testing,\" Silver says. Evidence from school this summer in Los Angeles suggests that spread even with the delta variant remained relatively low with universal masking and regular screenings, says Daniel Benjamin, a pediatrician at Duke University and Zimmerman's cochair at the ABC Science Collaborative. The Los Angeles Times reported August 4 that 44,000 staffers and K–12 students attended classes from late June to late July. At the beginning of summer school, 1 in 1,000 tests came back positive for the coronavirus compared with 6 in 1,000 at the end of the program. Most people who contracted COVID-19 did so outside of school, the paper reports. This case study suggests that delta isn't better at evading masks than other variants, Benjamin says. Dowd concurs. \"Delta does seem way more transmissible but … it can't defy the laws of physics.\" Medical experts worry that the pandemic's protracted period of social distancing could make children more susceptible to colds and other common respiratory infections this fall and winter. Worse, there's no surefire way to distinguish between cold and COVID-19 symptoms. For that reason, \"it's never a bad idea for a symptomatic individual to get tested,\" Hersh says.   But for unvaccinated children, all those sniffles could add up to a lot of missed school as kids wait for a negative COVID-19 test result. Last school year, it typically took two to four days to receive my kids' PCR test results.  To avoid contributing to the spread of these other respiratory diseases, \"I hope parents are a little more sensitive about keeping kids home if they're sick,\" Dowd says. But, she adds, \"for so many reasons, that's not always practical. Kids can have sniffles for months on end.\" One bright spot this year, potentially, is the widespread availability of rapid antigen tests. While these tests can deliver false negatives in asymptomatic individuals, they are almost 100 percent accurate at identifying COVID-19 in symptomatic individuals, according to a Jan. 1 study in Morbidity and Mortality Weekly Report. For that reason, Dowd and others recommend that parents keep some of those tests at home. But they can get pricey. My local pharmacy sells two-packs for around $20 to $25. Schools, though, can utilize federal funding to stock those tests and use them when a kid shows up with a stuffy nose. I used the experts' advice immediately. In mid-July, my son woke up with a scratchy throat and we went to the clinic for a PCR test. His thankfully negative result took 48 hours to come in, resulting in two days of missed camp and the all too familiar work-parenting juggle. By the time my daughter got sick a few days later, though, I had purchased the rapid antigen tests. Fifteen minutes later, I had her negative results in hand. Camp was a go.",
        "Title": "6 answers to parents' COVID-19 questions as kids return to school",
        "Author": "Sujata Gupta",
        "Summary": "Universal masking in schools could be key to making the 2021–22 school year go smoothly",
        "Date": "2021/08/11",
        "Organization": "Science News",
        "Category": "Health & Medicine"
    },
    "1765": {
        "Url": "https://www.sciencenews.org/article/2022-long-covid-lingering-symptoms-treatments",
        "Text": "Millions of people are feeling the weight of long COVID. KATTY HUERTAS This year, the world had to face the growing burden of long COVID. A tidal wave of people with lingering symptoms — some mild, some profoundly disabling — commanded attention. \"We are in the middle of a mass disabling event,\" physician Talya Fleming of the JFK Johnson Rehabilitation Institute in Edison, N.J., told Science News (SN: 11/5/22, p. 22). A recent estimate suggests that over 18 million people in the United States have long COVID. Yet researchers know little about the disease and how to treat those who are suffering.  One key question is: Who is at risk? The search for risk factors has yielded few clear answers. Women may be slightly more likely than men to get long COVID, as are people who had more than five symptoms during their initial week of COVID-19 (SN: 10/8/22 & 10/22/22, p. 18). Part of what confounds simple answers is that long COVID can hit multiple body systems, leading to fatigue, smell loss, memory trouble, blood clots and even sensations of internal tremors that feel like earthquakes (SN: 9/24/22, p. 14). Symptoms could be due to persistent virus hiding out in the body, as well as the body's responses to the intruder. Micro blood clots, antibodies that turn against the body, inflammation and even disturbances of helpful bacteria are all being scrutinized for their roles in the disease. The lack of clarity is what makes finding treatments so hard. Doctors at long COVID clinics, which are few and far between, are scrambling to ease people's symptoms, often borrowing therapies from other disorders that cause similar problems, such as myalgic encephalomyelitis/chronic fatigue syndrome (SN: 11/5/22, p. 25). The long list of unanswered questions has taken on new urgency given the swell of people experiencing long COVID. Epidemiologist Priya Duggal of Johns Hopkins Bloomberg School of Public Health and colleagues suspect that between 10 and 30 percent of people who get COVID-19 may go on to get long COVID. That fits with federal data suggesting that about 30 percent of U.S. adults who have had COVID-19 have experienced long COVID. But surveys, medical records and other data all come with flaws, so exact numbers are impossible to come by, she says. What's perhaps most useful, Duggal says, is to consider how many people are severely constrained by their illness. \"These are the people [who] were living happy, healthy lives and now they're not,\" she says. About 1 to 5 percent of people who had COVID-19 may fall into this category, she estimates. That sounds like a tiny number, she says, but \"even if it's 1 percent, it's 1 percent of all people who have had COVID. And that's just a really, really large number.\" An estimated 100 million people in the United States have had COVID-19. That's probably an undercount, Duggal says. In the first days of the pandemic, Duggal and colleagues wanted to collect as much biological data on people as they could, before COVID-19 tore through the world. But logistics and a lack of funding prevented those baseline studies. \"Had we had some of that in place, we could now be asking better questions and getting better answers,\" she says. \"I would hope that some of what this has taught us is that the next time this happens — and let's hope it is no time soon — we have a bit more thought about what's to come.\"",
        "Title": "2022 was the year long COVID couldn't be ignored",
        "Author": "Laura Sanders",
        "Summary": "Doctors are still looking for ways to treat the lingering symptoms",
        "Date": "2022/12/15",
        "Organization": "Science News",
        "Category": "Health & Medicine"
    },
    "2399": {
        "Url": "https://www.sciencenews.org/article/brief-burst-activity-health-benefits",
        "Text": "Taking the stairs is one way to boost the intensity of day-to-day activities like errands. For people who don't exercise, such brief vigorous actions were linked to a lower risk of death compared with those whose days didn't include these activity bursts. Kentaroo Tryman/Maskot/Getty Images Making day-to-day activities more vigorous for a few minutes — such as briefly stepping up the pace of a walk — could offer people who don't exercise some of the health benefits that exercisers enjoy. That's according to a new study of roughly 25,000 adults who reported no exercise in their free time. Those who incorporated three one- to two-minute bursts of intense activity per day saw a nearly a 40 percent drop in the risk of death from any cause compared with those whose days didn't include such activity. The risk of death from cancer also fell by nearly 40 percent, and the risk of death from cardiovascular disease dropped almost 50 percent, researchers report online December 8 in Nature Medicine. In a comparison with around 62,000 people who exercised regularly, including runners, gym-goers and recreational cyclists, the mortality risk reduction was similar. \"This study adds to other literature showing that even short amounts of activity are beneficial,\" says Lisa Cadmus-Bertram, a physical activity epidemiologist at the University of Wisconsin–Madison, who was not involved in the research. \"So many people are daunted by feeling that they don't have the time, money, motivation, transportation, etc. to go to a gym regularly or work out for long periods of time,\" she says. \"The message we can take is that it is absolutely worth doing what you can.\" Emmanuel Stamatakis, an epidemiologist at the University of Sydney, and his colleagues analyzed a subset of records from the UK Biobank, a biomedical database containing health information on half a million people in the United Kingdom. The study's non-exercising participants — more than half of whom were women and were 62 years old on average — had worn movement-tracking devices for a week. Over an average seven years of follow-up, for those whose days included three to four bursts of activity, the mortality rate was 4.2 deaths from any cause per 1,000 people for one year. For those with no activity bursts, it was 10.4 deaths per 1,000 people for one year. The researchers were looking for bursts of vigorous activity that met a definition determined in a laboratory study, including reaching at least 77 percent of maximum heart rate and at least 64 percent of maximum oxygen consumption. In real life, the signs that someone has reached the needed intensity level are \"an increase in heart rate and feeling out of breath\" in the first 15 to 30 seconds of an activity, Stamatakis says. Regular daily activities offer several opportunities for these vigorous bursts, he says. \"The simplest one is maximizing walking pace for a minute or two during any regular walk.\" Other options, he says, include carrying grocery bags to the car or taking the stairs. \"The largest population health gains will be realized by finding ways to get the least physically active people to move a little more.\"",
        "Title": "Brief bursts of activity offer health benefits for people who don't exercise",
        "Author": "Aimee Cunningham",
        "Summary": "Stepping up the pace of a routine walk for a few minutes a day may help lower mortality risk",
        "Date": "2022/12/08",
        "Organization": "Science News",
        "Category": "Health & Medicine"
    },
    "2202": {
        "Url": "https://www.sciencenews.org/article/swine-flu-influenza-pandemic-reasons-not-to-worry",
        "Text": "A newly identified influenza strain with pandemic potential has become prevalent in pigs living in northern and central China, a study finds. While there are signs that some people who work with pigs have been exposed to the virus, there's not yet evidence of human-to-human transmission. songqiuju/iStock/Getty Images Plus It may feel odd to be thinking ahead to the next potential pandemic when the world is far from finished with the current one. But reports of a newly identified swine influenza virus that shows hints of being able to spread among humans have raised that specter — although public health officials say it's not an imminent threat. That virus, identified in pigs in some parts of China, has characteristics similar to a strain that caused the 2009 H1N1 swine flu pandemic (SN: 12/18/09), a new study finds. But just identifying such a flu virus circulating in pigs does not mean it poses an immediate threat to people. Rather it signals to researchers that they should monitor sick people for similar viruses. \"It's not an immediate threat where you're seeing infections,\" Anthony Fauci, director of the U.S. National Institute of Allergy and Infectious Diseases in Bethesda, Md., said in a U.S. Senate hearing on June 30. \"But it's something we need to keep our eye on, just the way we did in 2009 with the emergence of the swine flu.\" Influenza viruses bind to a protein called sialic acid to break into cells. Birds and people have different types of this protein in their upper airway, but pigs have both. That makes pigs not only susceptible to swine-specific flu strains but also to flu viruses from birds and humans. As a result, the animals often become influenza mixing pots.  Once in pigs, bird, swine and human flu viruses can exchange genetic material — called reassortment — giving rise to new strains (SN: 2/12/10). If some of those new strains can infect people and make them sick, the virus might go on to cause larger outbreaks. Like the 2009 H1N1 virus, a newly identified pig virus, called G4 EA H1N1, or G4 for short, can attach to the type of sialic acid that lines a person's respiratory tract, and it can also replicate in human cells grown in a dish, researchers report June 29 in the Proceedings of the National Academy of Sciences. Infected ferrets — an animal commonly used to study influenza because ferrets exhibit similar symptoms as people — can also get sick and pass the virus to other ferrets. The findings hint that the virus has the potential to cause disease and be transmitted among people. \"It really points out the fact that we've got to keep watching influenza viruses,\" says Marie Culhane, a swine veterinarian who studies influenza at the University of Minnesota in St. Paul and was not involved in the study. Here are four things to know about the G4 swine flu virus. That means the new virus isn't really brand new. \" … This virus is very good at going pig to pig. And it's also probably good at not causing very severe disease in the pigs, because if it was … people would want to do something about it.\" Jinhua Liu, an influenza researcher at China Agricultural University in Beijing, and his colleagues analyzed more than 30,000 nasal swabs or lung samples from pigs across 10 provinces in northern and central China for influenza viruses over seven years, from 2011 to 2018. The G4 virus emerged in pigs in 2013 and in the following years, it became more prevalent. By 2016, it was the dominant form of influenza virus circulating in tested pigs. \"That means that this virus is very good at going pig to pig,\" Culhane says. \"And it's also probably good at not causing very severe disease in the pigs, because if it was … people would want to do something about it.\" It's unclear just how widely the virus has spread. So far, scientists have tested only a small portion of pigs in China. Ten percent of 338 people tested who worked with pigs had antibodies, or immune proteins that recognize the virus — a sign that they had recovered from a previous infection, Liu and colleagues found. Antibodies can stick around for years after an infection, so it's not known when the workers were exposed the virus. It's also unclear whether those people had symptoms while they were infected. It's possible that the virus doesn't cause severe disease, so the infections went unnoticed. If the workers did have symptoms, there's also a chance that the signs of illness were indistinguishable from regular flu. There is a slight possibility that the test picked up immune proteins that recognize another flu virus, not G4. Looking for antibodies is like \"looking for smoke,\" Culhane says. \"You see smoke, but you don't know where the fire is.\" Other flu antibodies that bind to closely related virus strains did not recognize the newer virus. That means that the part of the virus that the antibodies bind to has changed enough so that people don't have protection from previous flu bouts and might not be immune if the virus began to spread. When monitoring different flu strains and determining pandemic risk, \"what people watch for is human-to-human transmission,\" Culhane says. If lots of people who have no connection to pigs or other infected animals were infected with the virus, that would be more concerning. The study found that only 4 percent of people in the general population had antibodies to G4 — and those with regular exposure to pigs were more likely to test positive. The paper also cites two cases of flu that were caused by a G4-like virus in people whose neighbors had pigs. But there's no evidence that someone who worked with pigs then passed the virus to someone else. The World Health Organization coordinates a Global Influenza Surveillance and Response System, which gathers data from member countries to monitor seasonal and pandemic flu. The United States has its own monitoring system in place within the U.S. Department of Agriculture and Centers for Disease Control and Prevention. Right now, only pigs in China are known to carry the G4 flu strain. There's no evidence that G4 or similar viruses are in other countries. For the United States, specifically, \"there's just no evidence of that, and we look at the data all the time,\" Culhane says. Scientists and journalists share a core belief in questioning, observing and verifying to reach the truth. Science News reports on crucial research and discovery across science disciplines. We need your financial support to make it happen – every contribution makes a difference.",
        "Title": "4 reasons not to worry about that ‘new' swine flu in the news",
        "Author": "Erin Garcia de Jesús",
        "Summary": "While similar to H1N1, it has shown no signs of spreading rapidly or causing severe disease",
        "Date": "2020/07/02",
        "Organization": "Science News",
        "Category": "Health & Medicine"
    },
    "2768": {
        "Url": "https://www.sciencenews.org/article/big-chicken-chronicles-public-health-dangers-using-antibiotics-farming",
        "Text": "COOPED UP  Thanks in large part to antibiotics, chicken production has become heavily industrialized, as detailed in a new book. Slavko Sereda/Shutterstock Big ChickenMaryn McKennaNational Geographic, $27 Journalist Maryn McKenna opens Big Chicken by teasing our taste buds with a description of the succulent roasted chickens she bought at an open-air market in Paris. The birds tasted nothing like the bland, uniform chicken offered at U.S. grocery stores. This meat had an earthy, lush, animal flavor. From this tantalizing oh-so-European tableau, McKenna hits us with a sickening contrast — scientists chasing outbreaks of drug-resistant Salmonella infections in humans, and ailing chickens living in crowded conditions and never seeing the light of day.  Antibiotics are at the root of both nightmares, McKenna argues. She draws clear connections between several dramatic foodborne outbreaks and the industrialization of chicken production, made possible, in large part, by the heavy use of the drugs. That reliance on antibiotics has also spurred the rise of drug-resistant bacteria. In fact, the overuse of antibiotics in livestock is a bigger driver of resistance than the overuse of antibiotics in people. Farmers began using the drugs after studies in the 1940s showed that antibiotics boosted muscle mass. For chickens, that meant the birds got bigger and grew faster with less feed. Today, a meat chicken weighs twice what it did 70 years ago at slaughter and reaches that weight in half the time. Once farmers saw opportunity for growth and packed more birds into barns, the drugs took on a new role: to protect crowded animals from illness. McKenna weaves in real people's stories with clearly explained scientific details and regulatory history. If this story has a villain, it's Thomas Jukes, whose noble goal was to feed the world with cheap protein. In the '50s, Jukes was a researcher at Lederle Laboratories, one of the first manufacturers of antibiotics. He did some of the early studies testing the drugs as growth promoters. He saw signs that bacteria were developing resistance, but he saw no risk to the chickens, McKenna writes. Jukes railed against efforts in the '70s to regulate antibiotic use in livestock and, up until he died in 1999, refused to acknowledge any downsides. In addition to profiling farmers who embraced industrialization, McKenna introduces those who have turned their backs on antibiotics. These farmers, including many in the United States, have learned to raise drug-free chickens, mainly by going back to the old ways — letting chickens roam free, day and night, pecking at grubs in the ground. Some farms in the Netherlands even manage to raise industrial numbers of chickens without propping them up with antibiotics. McKenna's story almost has a happy ending. In 2014, the fast-food restaurant Chick-fil-A announced it would, within five years, stop serving chicken raised with antibiotics. Chicken producers, as well as McDonald's, Subway, Costco and Walmart, followed suit. But we're not out of the woods yet, McKenna warns. She likens antibiotic resistance to climate change, calling it \"an overwhelming threat, created over decades by millions of individual decisions and reinforced by the actions of industries.\" The book might not make you give up chicken, but you may be more likely to look for sustainably raised birds to put on the dinner table.  Buy Big Chicken from Amazon.com. Science News is a participant in the Amazon Services LLC Associates Program. Please see our FAQ for more details.",
        "Title": "‘Big Chicken' chronicles the public health dangers of using antibiotics in farming",
        "Author": "Cori Vanchieri",
        "Summary": "Efforts to raise bigger birds unwittingly spawned drug resistance in bacteria",
        "Date": "2017/09/17",
        "Organization": "Science News",
        "Category": "Agriculture"
    },
    "3437": {
        "Url": "https://www.sciencenews.org/article/silicon-valley-entrepreneurs-insect-cricket-farming-food-agriculture",
        "Text": "DOWN ON THE (CRICKET) FARM  Making edible insects a consequential part of Western agriculture inspired the tech start-up Ovipost. CEO Trina Chiasson is flanked by chief science officer James Ricci and chief technical officer Tequila Ray Snorkel.   Brian Tietz Trina Chiasson was raised in a log cabin, learned to spin plates in Chicago's circus arts community, dreamed up a software company and three years later sold it to a bigger company. Her next challenge: building a business, called Ovipost, that brings better technology to cricket farming. \"I didn't know any cricket farmers growing up, I know you'll be shocked to learn,\" she says. Yet she's jumped into this new frontier of insect agriculture and, she hopes, a more sustainable food system. It's all about reinventing ranching, but with six legs. Humans have had thousands of years, including at least 50 years of industrial R&D, to figure out how to raise chickens, pigs and cattle. Today's insect farmers in North America and Europe are racing to catch up, mixing ancient herder–style insights about domesticating wild animals with computer-vision algorithms and robot design. How to grow enough critters often gets overlooked in the buzz about insects as cuisine. There's far more fuss about whether Westerners will join the rest of the world and swallow a bug. Yet it's the behind-the-scenes inventions and decisions that will determine how environmentally gentle insect farming can be and whether insects become a weekly staple that a lot of people can afford or just a foodie indulgence.   Insects compete well with chicken and beef as a protein source, although details depend on what the animals are fed, among other things. Grasshoppers fed bran, high in essential fatty acids, had almost double the protein content of those fed maize.  Protein content ranges T. Tibbitts Sources: FAO 2013; H. Kim et al/Korean J. Food Sci. Anim. Resour. 2017 Chiasson's cricket leap into farming will at least use her skills with data. Her first start-up company, Infoactive, developed software to turn raw data into easy-to-grasp charts and graphs. After she and a business partner sold the company in 2015 to the data visualization company Tableau Software for an undisclosed sum, Chiasson spent two years researching and strategizing about her next venture. Raised by back-to-the-land parents in Maine, she became a vegetarian around age 11, but now, she says, \"I regularly chow down on insects.\" Chiasson met her next business partner, entomologist James Ricci, in San Francisco at the world's largest nacho festival. \"To see if we could execute on program without killing each other,\" she says, the two spent a month building a booth promoting edible insects. Their creation debuted at the 2017 Oregon Eclipse festival. The two pulled it off without fatalities, and went on to set up Ovipost in San Francisco. Chief technology officer Tequila Ray Snorkel describes herself as \"200 percent a city kid.\" Homeschooled in Cincinnati with an interest in physics, she (her preferred pronoun) worked on automated prosthetics in college and then took her mechanical engineering degree to the biotech company Synthego in Menlo Park, Calif. She's been known to engineer provocations as well, such as strolling the streets in glitter to interview passersby on sensitive subjects. One outfit Snorkel devised was two pairs of bright yellow pants, the top one re-engineered so pant legs became sleeves. Chiasson saw Snorkel wearing it in a drag show and complimented her creativity — one of the more unusual ways to land a tech job. Ovipost got an early boost from the iconic Silicon Valley start-up incubator Y Combinator, which nurtured Dropbox and Airbnb. Working out of two shipping containers, one piled on top of the other to make the most of a small footprint at San Francisco rents, the company started by automating the tedious, time-sucking management of cricket egg laying and egg counting. Normally, farmers provide romantically moist peat moss for cricket mating, and count the offspring by coaxing them into measuring containers. Snorkel described it as \"like convincing a few thousand tiny toddlers to take a bath.\" Ovipost developed shortcuts, and for its Y Combinator finale pitch session, the company revealed a million cricket eggs swirling in a snow globe. Less labor-intensive counting is just a first step in bringing down production costs, which, Chiasson says, \"are way too high to be economically feasible in our current food system.\" Compared with the low cost of raising industrial chickens, she says, producing crickets is \"not even close.\" Those production costs explain why a pound of boneless chicken breast retails for a little more than $3 versus $15 for a pound of food-grade crickets from the Armstrong family farms in Louisiana and Georgia.  When I heard that Ovipost's Silicon Valley tech entrepreneurs had bought an old cricket farm in rural Florida, I was baffled. This move sounded like a pitch for a sitcom, a la Green Acres. The Lazy H has been a cricket farm for about 30 years. It markets live crickets to reptile keepers and pet stores. The farm sits on what's literally named \"A Road\" (it runs parallel to \"B Road\") in the small town of LaBelle. Snorkel the city kid makes the most spirited case for the surprising move: Designing tech for crickets needs crickets. The best way to test new automation tech is to put it into the hands of skilled workers with realistic conditions and volumes. That this testing facility happens to be a real farm paying its own way makes buying into LaBelle \"almost a no-brainer,\" she says. Driving along A Road with its solid walls of greenery, I overshoot the Ovipost mailbox, despite the clear markings. In my head, the word \"farm\" still begs for a pasture, a fence. But insect farms in the United States are indoor affairs, less Old MacDonald and more server farm. When I nudge the car down a long driveway through yet another great billow of twisted oaks and blunt-leaved shrubbery, I reach a string of trailers and oversized red sheds. Inside, various creatures by the thousands are grazing, mating, fighting. But outside, it's quiet. I could be parking in front of a bank.  The biggest miniherds at the Lazy H are the house crickets, and Snorkel leads me into a barn full of juvenile crickets. It's a wide, long room with big plastic bins sitting edge to edge in rows down the middle and along the sides. A radio is playing, but I don't hear crickets. (When the juveniles grow up, Ricci tells me later, the cricket chorus will be a day and night affair.) The bins look like giant, sawed-off plastic milk jugs. They were once fertilizer containers, plentiful in agricultural LaBelle and the brainstorm of one of the farm's earlier owners. Each bin could swallow a minifridge without a burp. Around the inner perimeter of each bin, workers have stuck a wide stripe of slick, brown packing tape. It's the insect farm version of split rail fencing, a stripe that's just too slippery for crickets to cross. These strips need replacing after several weeks, one of many labor sucks at the farm that Snorkel is trying to improve on. The Ovipost crew scoured hardware stores for slippery spray-on coatings that would be much simpler to apply. The winner was a can of Krylon appliance epoxy, available for $3.50. Now I learn something about innovation — location, location. The spray worked beautifully in San Francisco, Snorkel says, but it needs to be retested here. Florida humidity, the fertilizer bins and many more factors are different. Not until a few sprayed bins have efficiently fenced several generations of crickets would Snorkel deploy her epoxy brainstorm. Below the fencing, I see stacks of egg separators propped around the edges. These grayish, cardboardlike rectangles with deep dents to hold chicken eggs safe and upright have become the industry standard for sheltering crickets. I see crickets tucked into the indents and huddled just under the lips. Are there maybe … several hundred crickets in the bin? I ask. A woman working nearby laughs, with maybe a touch of farmer pride. There are thousands in just that one bin. Now I am impressed. Herding crickets this densely takes a cricket whisperer, and her name is Maria Mendieta. She's been at the farm for 17 years and counts as one of its greatest assets. What she does \"is magic,\" Snorkel says. \"I can't tell you how to make this work.\" Snorkel points out a metal cart heaped with trays, unremarkable as far as I can see, that a man is pushing down one of the aisles between bins. When the Ovipost crew arrived with their Silicon Valley dreams, the thing that really cheered the workers, and certainly improved efficiency, was no more involved than replacing the balky, sticking wheels on this old cart. In this kind of farming, simple, operational improvements will be just as important as the fancier tech, Snorkel predicts. Back when steam-powered factories were switching to electricity, for instance, a central steam boiler no longer constrained the positioning of the machines. The new electrical equipment added flexibility. Managers who experimented with factory layout saw big improvements in efficiency. Setting up assembly-line flows and building some simple work stations, Snorkel says, \"I definitely feel rooted in the first industrial revolution.\" Imagining Tequila Ray Snorkel as a rebooted Henry Ford, I follow her to a cricket breeding area, where females lay eggs in make-do, metal baking pans filled with moist peat moss like lumpy cake mix. From here, the egg pans get moved into what looks like a decent-sized heated closet with flypaper strips curling down from the ceiling. Snorkel points out that the racks holding the pans stand with their feet in little dishes of water to repel ants. Insect pests bedevil all kinds of farms, but they're a special menace at insect farms because pest control can kill the livestock too. When I e-mail later to ask what engineering might someday do to cut labor costs, Snorkel imagines \"Willy Wonka's cricket farm.\" In rows of warm, humid tanks stacked higher than a farmer can reach, \"a laboratory-crafted little Tide pod of just the right number of eggs for each container hatches out soft white nymphs.\" These young crickets would grow up on processed human-food waste delivered by conveyor belt and water flowing by in a trough. After a month with no human intervention, the bins would tip onto conveyor belts, sending the insects to be sorted. Crickets already thrive in basements without help from humans. Yet I've heard cricket farm consultant Kevin Bachhuber of Madison, Wis., get hearty applause just for the title of his talk: \"Crickets are stupid, and will drown themselves if possible.\" So how hard is cricket farming? I ask him by phone. \"Hard enough that my full-time job is helping other people figure out what went wrong,\" he says. Bachhuber started his own farm in Youngstown, Ohio, in 2014, but has since closed it. His was the first to pass U.S. government inspection for growing insects for people to eat. But soon enough, over 19 days, his crickets died, about 6 million of them. Crickets aren't the easiest or, he thinks, the best-tasting insects, but they're a major seller for many of the 20 to 40 U.S. farms that Bachhuber estimates are selling insects for human food. In early April, his database listed some 540 U.S. businesses related to insect agriculture, and he's sure he's missing some. The edible insects market was estimated at over $55 million in 2017 by Global Market Insights, of Selbyville, Del., which projects a burst of growth ahead. Interest boomed after a 2013 United Nations' Food and Agriculture Organization report, which made the case for insect farming as a way to meet the protein requirements of an expanding human population. Insect farming often gets talked about as a single entity in discussions of environmental consequences, but that's even more vague than saying \"mammal farming.\" The list of edible insects stretches to over 2,000, and the bugs' demands vary, says entomologist Åsa Berggren of the Swedish University of Agricultural Sciences in Uppsala. Some need meat to eat. Some, such as termites, produce methane, which is a powerful greenhouse gas.  Even in the same insect species at the same stage of life, environmental impact numbers can differ, Berggren and colleagues pointed out in the February issue of Trends in Ecology & Evolution. The few shreds of data on farming the house cricket (Acheta domesticus) suggest that the animals convert feed to body weight at rates varying from 1.6 (good) to 4.5 (almost as resource-hogging as pigs). What would be really sad, she says, is insect farming missing this chance to take the green and thrifty route. Growing insect protein could produce fewer greenhouse gases than other forms of meat farming. Details such as what the animals eat make a difference in impact summed across the whole production process. Greenhouse gases from protein foods T. Tibbitts Source: A. Halloran et al/Edible Insects in Sustainable Food Systems, Springer Intl. Publishing 2018 A better way to judge farm impacts is to sum them all in a life cycle analysis, says Afton Halloran, a sustainable-food consultant based in Copenhagen. However, she knows of fewer than a dozen such analyses, and results differ. Overall, the analyses suggest that what farmers choose to feed their insects is a big deal, Halloran says. A farmer might nudge the world in a better direction by feeding the microherd something that would normally be thrown away, for example, feeding chicken manure to black soldier fly larvae. Serving a different waste product, say beet pulp, also puts food waste to good use, but it racks up considerable environmental impacts. The larvae don't grow well on the pulp, so they need a lot of it, plus heating to keep their metabolisms revved. Some farms have already diversified beyond crickets. Among its reptile foods, Lazy H raises discoid roaches, one of the few kinds that Florida allows people to cultivate on purpose. \"We love the roaches,\" Chiasson says. They withstand temperature fluctuations and shipping better than the crickets do. \"They don't smell as bad,\" she adds. And when a roach dies in the tank, cleanup is easy: The other roaches eat most of it. Can't argue with that. The discoids live in a trailer, with worn blond wood paneling. A row of big fertilizer bins lines each side. Snorkel says that at night the whole trailer rustles. Snorkel, too, clearly loves the roaches, calling them \"relatable.\" She points out some babies, a mature female and something that would make a fine half-moon pendant. It's what's left of a dead roach after the funeral lunch. Then she spots a female on its back, legs waving. \"Contractions,\" Snorkel suggests. This might be a roach prelude to releasing a brood of young. (Ricci, the entomologist, is skeptical of visible contractions but confirms that discoid eggs hatch in the mother's body before birth.)  So that is how I find myself standing between a Silicon Valley software entrepreneur and a re-inventor of the pantsuit in an old trailer waiting quietly for a cockroach to give birth. This is about as far as you can get from Silicon Valley, but you can see the future from here too. I met the Ovipost innovators in Athens, Ga., at the August 2018 meeting of the North American Coalition for Insect Agriculture. The event gave a glimpse of one possible future in which insects become a prestige protein like shrimp, crab and lobster. Considering how multilegged and armored so much shellfish is, it's intriguing that so many people relish shrimp cocktail, yet cringe at eating a land-based arthropod cousin. Partisans of insect protein admit that many people won't ever embrace this flamboyant cuisine. But insects could still play a major role as more subtle ingredients. Insect powders, for example, are already muscling into protein bars. Nobody counts legs once they're ground into flour. Farmed insects could also be used to feed farmed fish, an animal we're willing to eat, replacing as much as 25 to 30 percent of food for fish raised in aquaculture, European food specialists estimated in a 2015 review.  This article appears in the May 11, 2019 issue of Science News with the headline, \"Down on the (Cricket) Farm: Can Silicon Valley entrepreneurs make insects the next chicken?\"",
        "Title": "Can Silicon Valley entrepreneurs make crickets the next chicken?",
        "Author": "Susan Milius",
        "Summary": "To feed the world, they'll need to scale up insect farming to make it efficient and sustainable",
        "Date": "2019/05/02",
        "Organization": "Science News",
        "Category": "Agriculture"
    },
    "2764": {
        "Url": "https://www.sciencenews.org/article/bogs-peatlands-fire-climate-change",
        "Text": "SMOKE SIGNALS  Peatland fires in Riau Province, Indonesia, burned in August 2016, releasing stored carbon into the atmosphere. Climate change and agriculture are putting peatlands at risk. Zuma Press Inc./Alamy Stock Photo In 2015, massive wildfires burned through Indonesia, sending thick smoke and haze as far as Thailand. These fires were \"the worst environmental disaster in modern history,\" says Thomas Smith, a wildfire expert at King's College London. Smith estimates that the fires and smoke killed 100,000 people in Indonesia and neighboring countries and caused billions of dollars in damage. The fires were costly for the rest of the planet, too: At their peak, the blazes belched more climate-warming carbon dioxide into the atmosphere each day than did all U.S. economic activity. Two years later and 13,000 kilometers away, a fire smoldered on the fringes of a barren, northern landscape. The remote blaze could have gone unnoticed. But Jessica McCarty and other fire researchers actively monitor satellite imagery of Earth the way some people check Facebook. One Sunday in August, McCarty, of Miami University in Ohio, was surprised to see massive plumes of what appeared to be white smoke over a swath of Greenland. The giant landmass had not been on her fire radar. It's mostly ice, and the parts that aren't have sparse vegetation. The settings of these two blazes couldn't have been more different, but scientists suspect the two had something important in common: plenty of decaying organic matter known as peat.  Peatlands — which include bogs, other swampy wetlands and, yes, Greenland's icy soil — are ecosystems rich in decayed organic matter. In their healthy, soggy state, peatlands are quite fire resistant. So when it comes to fire risk, peat-heavy landscapes haven't historically gotten the same attention as, say, the dry pine forests of the western United States. But with those devastating peat fires in Indonesia, the spotlight has turned to the planet's other peatlands, too.  Worldwide, peatlands store massive amounts of carbon in thick blankets of wet organic matter accumulated in the ground over centuries. And though they cover just 3 to 5 percent of Earth's land surface, peatlands store a quarter of all soil carbon. That adds up to more carbon than all of the world's forests combined. But changes in land use — draining the water to plant acres of crops that demand drier soil, a common practice in tropical regions, or building a road through an area — can dry out the peat. And then, a single carelessly tossed cigarette or an errant lightning strike can ignite a fire that will smoke and smolder for months, releasing thousands of years of stored carbon as carbon dioxide into the atmosphere. Or fires set to clear land for agriculture can get out of hand, like they've done in Indonesia: Over the last few decades, the country has drained many of its peatlands to grow oil palms and other crops. Now, the country is seeing the worst-case scenario of what can happen when peatlands are disrupted and desiccated. In northern latitudes, meanwhile, thawing permafrost exposes peat that has been buried for years, which can fuel fires like those seen in Greenland last summer. In the short term, peat fires clog the air with deadly smoke and smog. In densely populated areas such as Indonesia, blazes can devour homes and businesses and claim lives. But the fires' impact lingers long after the flames die down. Peat fires reshape entire ecosystems. Once the peat burns away, it can take thousands of years to build up again. And all of the carbon that was once neatly stored away is instead floating around in the atmosphere, contributing to climate change much like burning coal does. Now, scientists are trying to get a better handle on peatlands and the effects of agriculture, development and a climate that's shifting toward warmer and drier. Recent discoveries of hidden peatlands in Africa and South America expand the extent of peat around the world, and up the stakes for protecting those carbon stores. New research is making it increasingly clear that, without a shift in approach, humans might strip away healthy peatlands and get, in return, a lot of climate-warming carbon dioxide.  Bogs don't conjure warm, fuzzy feelings for most people. The landscapes are often associated in popular culture with witches, Europe's mummified \"bog bodies\" and dreary weather. It's perhaps telling that \"quagmire\" — another word for a bog — is also used to refer to a sticky predicament. But to the scientists who study them, bogs are far from bleak. \"Most people walk far, far out of their way to avoid walking through these things, but I love them,\" says Merritt Turetsky, a peat researcher at the University of Guelph in Canada. The bogs that she studies in Canada and Alaska look like \"hobbit ecosystems,\" she says, with all of the action happening low to the ground: stunted trees studding a colorful carpet of mosses and lichens. And, she points out, bogs play a crucial role in keeping our planet healthy. Carbon is constantly being recycled throughout the world: It's taken in by plants as carbon dioxide, for example, and is dissolved in the oceans. But excess circulating carbon can throw ecosystems out of whack. Too much carbon dioxide in the atmosphere makes the planet heat up; too much dissolved in the ocean makes the water more acidic. Long-term carbon stores in ocean sediments and rocks such as limestone pull carbon out of the short-term cycle, cloistering it where it can't do harm. The same goes for peatlands; dig down many meters into a bog, and you'll find carbon that's been buried for thousands of years. And while the untrained eye might look at a bog and see nothing but a soggy morass that calls for waterproof waders, peatlands can be surprisingly diverse. In the tropics, where swamp forests are filled with large, leafy trees, blankets of peat are typically built up by decayed woody plants. Temperate peatlands, like those in the northern United States and Canada, sport scrubbier vegetation and are made mostly from decayed sphagnum moss.  Peat is \"not exactly nonrenewable, but it accumulates so slowly,\" Turetsky says. \"A fire can burn through a dry bog and literally release thousands of years of carbon in a couple minutes of combustion.\" She learned that firsthand as a graduate student. Almost 20 years ago, she buried small bags of peat in a Canadian bog to study their decomposition. When she returned two years later to dig up the samples, her entire field site had gone up in smoke. Her precious data were gone. \"I was devastated for about a day,\" Turetsky says. \"But then I started thinking about it: We were shocked that this system had burned.\" The very next day, she started collecting new data, this time observing how the bog recovered from the fire. Back then, she says, people assumed that the only thing slowing down the accumulation of peat was its inevitable natural decomposition over time. \"It was the first time I realized that decomposition wasn't the only process leading to peat loss,\" Turetsky says. \"Fire also reduces peat by combusting it.\" With an increased awareness of the threats to bogs has come a greater push to identify and protect the resources contained in these ecosystems. Recently, large new peat-rich spots have been discovered around the world. In January 2017, British and Congolese scientists announced in Nature that huge tracts of peat have been hiding in a lush expanse of forest straddling the equator in the Central Congo Basin. The area is home to groups of indigenous people but difficult for outsiders to access, so nobody had surveyed its peat resources until recently. Rough increase in tropical peat when newfound areas in Africa, South America and Asia are included The researchers, led by Simon Lewis and Greta Dargie of University College London and the University of Leeds in England, trekked into the basin to extract \"cores\" to measure how deep the peat went in dozens of places. Based on those long cylindrical cross sections of soil, the researchers calculated that the peat deposits found in the jungle, some as deep as 5.9 meters, boost the global estimated amount of peat in the tropics by 36 percent. Then the team used satellite data to measure the boundaries of the peat. From there, the researchers estimated that the carbon stored in Central Congo Basin's peat is equivalent to about 20 years of fossil fuel emissions from the United States, at current rates. Other groups have quantified existing peatlands remotely. A study published in August 2017 in Global Change Biology used data on where water accumulates and how it flows across the landscape to predict where peat might be hiding in tropical regions. The analyses suggest that South America may be home to far more peat than previously known. A network of smaller peatlands in the Amazon Basin adds up to 629,000 square kilometers, an even larger area than the Congo find, says study coauthor Louis Verchot of the International Center for Tropical Agriculture in Cali, Colombia. This newfound South American peat plus the Congo area and some new finds in Asia boost known tropical peatlands from 440,000 square kilometers to 1.5 million. Logging and mining already threaten the carbon stored in the trees of tropical forests. The peat-rich soil has value as well. Peatlands are found all over the world. This map points out countries known to have peatlands (gray), as of 2017, and the locations of those peat-filled lands (green). Levi Westerveld/GRID-Arendal When dug up, peat is inherently flammable and is used in some places as a source of fuel. But in their natural, wet state, peatlands are resistant to fires. Even after months of drought, healthy peatlands stay moist. So scientists are trying to understand what factors change that dynamic — and what that means for fires and carbon storage. It can be hard to test the effect of drying over time in a controlled way, but in one instance, Turetsky got lucky. In 1983, part of a fen, or marshland, in Alberta, Canada, was drained for a forest management project. The water table dropped roughly a quarter of a meter, a moderate amount. Eighteen years later, a wildfire burned in the area. Turetsky and colleagues saw an opportunity for a natural experiment to answer a few open questions. The researchers tracked how drainage followed by fire affected the peatland over time, compared with areas that burned but weren't drained or parts that were drained but didn't burn. The drained area was far more vulnerable than the undrained area to big changes after a fire, the researchers reported in 2015 in Scientific Reports. The combination of drainage and wildfire invited different plant species to move in over the next decade. The new plants changed the ecosystem from fire-resilient to one that was liable to burn again and again. And the leafy canopy of the broadleaf trees that took up residence in place of the once-dominant black spruces blocked out the sunlight necessary for peat-producing mosses to return.  The change Turetsky saw, from a fairly modest disturbance, was much bigger than she expected. She knew that completely drying out such a landscape would make it extremely fire-vulnerable — dramatic changes like those seen in Southeast Asia. But the change in the Alberta fen was much smaller, and yet still had a substantial effect. Compared with areas that hadn't been drained, the areas that had been drained lost almost 500 more years' worth of accumulated peat, she says. (She calculated the figure based on the amount that burned and the rate at which peat accumulates.) That's 500 additional years of locked-away carbon released back into the atmosphere in a matter of weeks. Draining the land plus \"slash and burn\" techniques to clear areas for agriculture are the main reasons that tropical peatlands are catching fire, says Alexander Cobb, an environmental scientist at the Singapore-MIT Alliance for Research and Technology. To make room for oil palm plantations and other crops, companies will raze existing trees (the source of future peat) and drain the water to dry out the soil. In 2017, 139 scientists signed a letter to the editor in Global Change Biology arguing that draining tropical peatlands for agriculture is unsustainable. Denying the effects that agriculture has on these landscapes will have long-term consequences, such as more frequent and more devastating fires, the researchers wrote. Now, Indonesia is working to restore its peatlands. It's not as simple as prohibiting crops in peat-rich areas, though. In densely populated island nations, space is at a premium and people still need to eat, says Susan Page, a tropical bog expert at the University of Leicester in England and one of the letter's signers. Solving the problem might require finding crops that can grow in soggier soil so bogs wouldn't have to be drained. But solutions are a long way off. \"A lot of the economic support for alternative crops doesn't really exist yet,\" Page says. \"We're in the in-between stage of knowing we want crops but not having a suitable list of species.\" Even in places where peatlands are protected from agriculture, there are other potential threats. Cobb and colleagues spent months figuring out how to bushwhack through dense trees with exposed roots as tall as a human to reach a rare, untouched peatland in Brunei, a small, wealthy Southeast Asian nation that Cobb says has been more proactive about protecting its peatlands than neighboring countries. The researchers plunged measuring devices into the soil to determine the depth of peat and how wet it was. With those data, the team created a model of the way rainfall affects the amount of peat that can build up in any particular place, published last June in Proceedings of the National Academy of Sciences. The conclusion: Along with total rainfall, timing of that rainfall matters. If rainfall becomes more irregular, as it's predicted to in the future, \"then with the same average rainfall, the peatland can support less peat,\" Cobb says. An unusual fire that raged in August 2017 in Greenland brought the Arctic country's wildfire carbon dioxide emissions way up compared with previous years. Stef Lhermitte/MODIS/NASA This graph compares wildfire emissions measured in metric tons of carbon dioxide, by year for July and August.  Source: European Centre for Medium-Range Weather Forecasts Peatlands in cold places face challenges in a changing climate, too. In northern latitudes, including the Arctic, peat has been entombed for centuries in permafrost. Arctic warming is now exposing that peat, raising the risk of once-uncommon fires. Last summer's Greenland fire is one such example. When McCarty spotted what she thought was a fire, she posted the satellite data on Twitter. Over the coming weeks, she and other scientists virtually checked in on the fire multiple times each day, becoming convinced that the smoke was fueled by peat. For one thing, there's very little vegetation in the region that could provide fuel. Peat in the soil was one of the few options. Plus, the fire lingered for several weeks, but barely traveled. That's very characteristic of a peat fire, McCarty says. If the fire's not moving, it's probably smoldering, slowly burning through dense organic matter with a lot of smoke and minimal flames. Scientists have not scoped out the Greenland fire site in person, says Guillermo Rein, a fire scientist at Imperial College London. But he's part of a team that's trying to organize an expedition to the remote area, to study the soil and confirm that peat was the fire's main driver. Arctic peat has what Rein calls \"dormant flammability.\" That is, when it's frozen, it's safe. But if the permafrost begins to thaw, these long-entombed carbon stores are exposed to the air and suddenly vulnerable to burning. It would be easy to dismiss the Greenland fire as a one-off event, a fluke. But really, it's just one match in a whole box. Peat blazes have been recorded in Alaska and Siberia, as well as across Canada. Evidence suggests that fires like these will become more common. The National Oceanic and Atmospheric Administration's annual Arctic Report Card, released December 12, showed that ground-level air in the Arctic is warming twice as fast as the global average surface air temperature. By the end of this century, carbon release from Arctic burning is likely to quadruple, according to a 2016 study in Environmental Research Letters. Plus, fires and permafrost thaw can start a feedback cycle that hastens future thawing, McCarty says. The precise long-term consequences of such thawing on peat stores in the Arctic are still unclear. While peat emerging from frozen permafrost initially dries and cracks, the area might eventually flood and rewet as ice melts elsewhere, according to a 2015 paper in Scientific Reports. But until then, the dried-out peat is a fire risk. These Arctic and high-latitude peat fires might not immediately affect as many people as tropical peat fires, because for the most part the fires aren't in agricultural hot spots or urban centers. But the global consequences, in terms of carbon release, could be just as severe. Some researchers expect that as climate change pushes agriculture and human populations farther north, \"people are going to come more in contact with these mostly pristine landscapes\" and disturb them in ways that could increase fire risk, Page says. In Canada, she says, \"decades down the line, we could see a similar fire dynamic as we're seeing in Southeast Asia\" — uncontrolled fires causing irreparable damage to long-term carbon stores. \"There's more and more talk in the north about draining northern soils,\" Turetsky adds. \"We already know what's going to happen.\" This article appears in the March 17, 2018 issue of Science News with the headline, \"Smoke Signals: Burning peatlands have environmental researchers on alert.\"",
        "Title": "When bogs burn, the environment takes a hit",
        "Author": "Laurel Hamers",
        "Summary": "The peat sequestered in the wet ground keeps much of Earth's carbon out of the atmosphere",
        "Date": "2018/03/06",
        "Organization": "Science News",
        "Category": "Agriculture"
    },
    "3540": {
        "Url": "https://www.sciencenews.org/article/major-crop-pest-can-make-tomato-plants-lie-their-neighbors",
        "Text": "FAKE NEWS  Silverleaf whiteflies can make a tomato plant give off deceptive smells that trick neighboring plants into becoming easier targets for the insects' attack. Runzhi Zhang Don't blame the tomato. Tiny pests called silverleaf whiteflies can make a tomato plant spread deceptive scents that leave its neighbors vulnerable to attach. Sap-sucking Bemisia tabaci, an invasive menace to a wide range of crops, are definitely insects. Yet when they attack a tomato plant, prompting a silent shriek of scents, the plant starts smelling as if bacteria or fungi have struck instead. Those phony odors prime neighboring tomato plants for an attack, but not from an insect, an international research team found.  Those plants prepare to mount a fast and strong resistance against an incoming pathogen. But that high alert suppresses the plants' chemistry for resisting insects and \"leaves them far more vulnerable to the whiteflies when they arrive,\" says Xiao-Ping Yu, an entomologist at China Jiliang University in Hangzhou. Tomato plants that spent 24 hours in a chamber with just the odor of a major whitefly attack managed to produce only half the surge of an insect-fighter hormone as plants taken by surprise by an insect attack, Yu and colleagues report March 25 in the Proceedings of the National Academy of Sciences. Plant defense chemistry often poses this one-or-the-other dilemma. To put up a good fight against insects, plants typically rev up a system of defenses controlled by the hormone jasmonic acid, or JA. But throwing that system into full gear suppresses the defenses controlled by salicylic acid, SA, which are more useful against pathogens. The pathogen prep may not be a complete waste of effort for the plants. Whiteflies function like mosquitoes for plants, spreading viruses and other diseases. Even drops of whitefly pee, sometimes called honeydew, attract sooty mold. \"Maybe the plant is more worried about diseases,\" says study coauthor Ted Turlings, a chemical ecologist at the University of Neuchâtel in Switzerland. In the short term, the deceptive signal costs the neighbor plants because whitefly infestations get off to a strong start. But the diseases whiteflies bring may mean the SA defenses could be useful in the end. \"We will try to explore this in follow-up research,\" he says. To help cultivated tomato plants defend against whiteflies, Petra Bleeker of the University of Amsterdam is turning to a wild relative, Solanum habrochaites. It makes its own insect repellants, compounds called terpenes, in glands at the tips of abundant hairs. Commercial tomatoes still show vestiges of this hairy chemistry. \"If you put your finger on these hairs, on the green parts, you smell the typical tomato smell,\" she says. The trick will be breeding the power to make repellants back into domestic plants without introducing unwanted traits. Turlings is taking a different approach to helping beleaguered tomatoes. Because the odors that waft off plants can be highly specific to what has attacked them, machines with sensitive \"noses\" could raise an alarm when particularly problematic insects or pathogens arrive. \"It sounds futuristic, but a robot might sniff the plants,\" Turlings says. Even his human (but very experienced) nose can smell the difference between scents released by two corn plants under attack by a different, but related, caterpillar species, he says. Monitoring for those scents might warn a farmer in time to squelch pest invasions early. Quick action could be particularly important for pests like whiteflies that accelerate their own spread through false signals to eavesdroppers.",
        "Title": "A major crop pest can make tomato plants lie to their neighbors",
        "Author": "Susan Milius",
        "Summary": "Whiteflies use plants' chemical eavesdropping powers to get an easier meal",
        "Date": "2019/04/04",
        "Organization": "Science News",
        "Category": "Agriculture"
    },
    "132": {
        "Url": "https://www.sciencenews.org/article/detoxifying-deserts-manna",
        "Text": "For thousands of years, people dwelling in parched regions of the world, from northwest China to Ethiopia's highlands, have been cultivating a lovely flowering legume. The entire plant—stems and all—nourishes a host of domesticated animals. People roast the seeds for snacks, cook them into a protein-rich porridge or gravy, and grind them for baking into a hearty bread. A new grass-pea line, developed in Syria, offers excellent livestock forage and seeds safe enough for people to eat in large quantities. ICARDA This man seriously affected with lathyrism requires two canes to walk. ICARDA Through conventional breeding techniques, Canadian growers reduced the toxin content of these grass-pea seeds 10 years ago. Growers in lathyrism-prone areas are now hybridizing them for adaptation to local needs. Campbell/Agriculture Canada After soaking grass peas in hot water for 10 minutes, an Ethiopian woman lays the legumes out to dry. Though soaking and heating are used to detoxify these seeds, new data show that a large share of the poisonous amino acid in them can survive this processing. Butler To families farming some of the poorest soils on Earth, this grass pea (Lathyrus sativus) would appear to be nothing less than \"manna from heaven,\" observes Peter S. Spencer of the Oregon Health Sciences University in Portland. It thrives when and where other crops won't. Poor soil? No problem. Range lands undergoing a protracted drought? No problem. Torrential monsoon flooding? No problem.  Well, there is one problem, and it's serious, the neurotoxicologist points out. The grass pea produces an amino acid that can destroy a person's nerves. During prolonged droughts, when alternative crops shrivel, people often make the grass pea a dietary staple. Yet when consumed in large quantities for just 2 or 3 months, the untreated seeds can trigger a disabling spasticity known as lathyrism. Unless affected people find other sources of food quickly, their condition could worsen, and they could eventually lose all use of their legs. In the rural villages where lathyrism tends to occur, wheelchairs aren't available and they wouldn't easily traverse the terrain. In the worst cases, the victims can get around only by crawling. Moreover, Spencer points out, because men 18 to 40 years old have proved most vulnerable to lathyrism, affected communities tend to lose their breadwinners to this crippling, incurable nerve degeneration. It was against this backdrop last month that Adel El-Beltagy announced that the International Center for Agricultural Research in the Dry Areas (ICARDA) in Aleppo, Syria, had succeeded in breeding virtually toxinfree cultivars of L. sativus. The accomplishment, which took some 15 years and cost more than $1 million, has produced strains offering the yield, taste, and environmental ruggedness of the original plant. Says El-Beltagy, the institute's director general, ICARDA's breeders transformed poor farmers' potentially devastating \"option of last resort\" into a safe alternative. None too soon And none too soon, lathyrism epidemiologists contend. In Gojam, Ethiopia, for instance, \"the [cumulative] prevalence of spastic paraparesis [lathyrism] is 7.5 per 1,000 individuals—which is unbelievable for a neurodegenerative disease,\" Spencer notes. Fernand Lambein of the University of Ghent in Belgium and his colleagues described a new lathyrism epidemic in northwestern Ethiopia's Wello area in the July 24, 1999 Lancet. Crippling at least 2,000 people, it was triggered by the drought of 1995 and 1996, which wiped out nearly all local crops other than the grass pea. This episode proved so serious that nearly one in five affected individuals was left \"a crawler,\" the researchers noted—meaning the victim lost all ability to walk. That's at least four times the proportion of such severely affected cases that normally occur. Droughts in Bangladesh during the early 1970s triggered an even more dramatic plague of lathyrism that disabled up to 70,000 of its victims, according to neurologist Anisul Haque of the Bangabandhu Sheikh Mujib Medical University in Dhaka. The outbreak, which he notes left some of these individuals quadriplegic, hit a few regions unusually hard, permanently disabling 20 out of every 1,000 inhabitants. Among people eating the same amount of toxic grass-pea seeds, only a few typically develop the disease, Lambein has found. His data hint that dietary factors, such as deficiencies in trace minerals, might foster human vulnerability to the pea's toxin. Livestock rarely show poisoning symptoms. Haque notes that recent public health campaigns have been trying to hammer home the importance of trying to detoxify the seeds before cooking them. However, he told Science News, \"we still find new cases in young adults.\" Though his periodic visits to heavily affected regions suggest that \"the incidence is not as high as in the early 1970s,\" it's not clear how much the rate has fallen. E. Ann Butler, a legume specialist with the Paleoethnobotany Institute of Archaeology at University College London, has been studying the role of L. sativus in the traditional Ethiopian diet. Her field investigations show that villagers continue to eat the grass pea despite being \"very aware\" that it can cause debilitating disease. Among local women, she finds, the traditional wisdom handed down is that these legumes should be detoxified before cooking. She therefore contends that people fall victim to lathyrism not because of ignorance so much as climate and economics. During dry spells, people can lose access to the extra water required to leach out the seed's poison, which is water soluble. Heating also degrades this amino acid, which is why boiling is the preferred way to detoxify the seed, notes Clayton G. Campbell, a retired Lathyrus breeder at Agriculture Canada's research station in Morden, Manitoba. He notes that during droughts, however, villagers are as likely to lack fuel as water. Even where water and firewood are available, Butler finds, pretreating \"is not always sufficient to render [grass peas] safe.\" In Ethiopian villages, Butler recently collected small portions of grass-pea cuisine that had been prepared from peas pretreated with 10 minutes of soaking in hot water. She then had the samples tested by chemists at Kings College, London. The results, which she reported earlier this month at the International Workshop on African Archaeobotany in Frankfurt, Germany, show that \"levels of…the lathyrism-causing toxin are not appreciably reduced by the detoxification methods used.\" More extensive pretreatments, including boiling the peas, are thought to remove more—but still not all—of the poison. Unusual amino acid Over the past few decades, several research centers have been investigating the activity of grass-pea toxin. The unusual amino acid bears the unwieldy name beta-N-oxalyl-L-alpha-beta-diaminopropionic acid, which is abbreviated as ODAP. Scientists speculate that in the grass pea, this toxin probably confers resistance to pests or climatic extremes. More important from a human perspective, Spencer notes, the amino acid seems to masquerade as a signal molecule, called glutamate, that's found in animals. This natural compound is similar to the flavor-enhancing commercial food additive monosodium glutamate (MSG). Spencer's team and others have been teasing out why ODAP, acting as a glutamate mimic, proves so toxic. ODAP seems to kill nerves through overstimulation. Individual nerve cells carry electrical impulses over long distances, such as from the brain to the lower spinal cord. To transmit signals across the gaps separating adjacent cells, the ends of neurons produce chemical clarions. Glutamate is one such chemical messenger. When it docks with its receptor on the target nerve cell, it helps excite that neuron to generate its own electrical impulse. Glutamate receptors come in several flavors, Spencer says. One type, called AMPA, triggers the fast excitatory signals running through the brain and nervous system. It's these glutamate receptors that ODAP turns on, Spencer's research shows. In fact, he notes, ODAP can so overstimulate the AMPA receptors that nerve cells can \"experience exhaustion and, ultimately, death.\" The most vulnerable neurons, Spencer found, are those that regulate leg movement. Damage to them explains the strange scissored gait of many lathyrism victims. In the disease's early stages, legs develop a muscle rigidity and spasticity, forcing people to walk by crossing one limb in front of the other. Weakness and intense aching may also plague the affected muscles. In advanced cases, Spencer says, the victim's lower limbs \"become useless—locked in a cross-legged, fixed position.\" ODAP concentrations tend to naturally hover between 1 and 2 percent by weight in most grass peas, notes Campbell, now with Kade Research in Morden. Eating small quantities of legumes harboring these concentrations is harmless. Only when a person's grass-pea consumption reaches about 30 percent of daily calories and persists for several months will lathyrism typically develop. Research effort Because of the seriousness of lathyrism and the popularity of grass peas in drought-prone regions, ICARDA launched a research effort about 15 years ago to develop low-ODAP strains. A similar program had already been under way at Agriculture Canada's Morden lab for a couple years. Starting with an Indian line of grass peas, this federal project bred nine different low-toxin strains. \"Our first variety,\" Campbell recalls, \"came out with just 0.06 percent ODAP.\" Eventually, his team created a line that reliably produced just 0.01 percent ODAP. As natives of India, however, many of these strains didn't offer high yields under conditions encountered elsewhere. Moreover, the new seeds often looked different from those cultivated in Nepal, Ethiopia, or Afghanistan. In one case, Campbell says, villagers objected to the seeds as being too large. \"In commercial production, such things wouldn't much matter,\" he says. \"But if Mama is going to be cooking this material, it had better have the same look, taste, and color as what she's used to, or she won't accept it.\" So Campbell's team distributed its new strains to breeders throughout research centers in Africa and Asia for hybridization with locally adapted, popular lines of the species. Unfortunately, he notes, 10 years later, these hybrids have yet to make it into farmers' hands. During that decade, ICARDA's breeders were busy crossing strains of L. sativus with a low-neurotoxin Middle Eastern relative, Lathyrus ciliolatus, notes William Erskine, the institute's director of germ plasm research. Additional strains were developed by growing cells from various Ethiopian grass peas in tissue culture. As these cells multiplied, chromosomes were sometimes lost or pieces moved about, producing natural variants of the parent. ICARDA let the variants mature and then measured ODAP in thousands of them. The best performers from these two ICARDA programs produce only about 0.04 percent ODAP but taste like the original plant. Field-testing begins A few farmers scattered throughout lathyrism-prone areas are already field-testing these new grass peas, notes John H. Dodds, the Washington, D.C.–based assistant director general of ICARDA. However, as a research center, his institute isn't in the business of producing and distributing large quantities of seed. That must be managed by others. It also poses an unusual challenge, Dodds says. Though growers around the world cultivate some 1.5 million hectares of conventional grass peas each year, most of their plots \"are no more than 3 hectares [around 7.5 acres], and probably less than 1,\" he notes. Largely a subsistence crop, its growers don't tend to buy their seed but produce it themselves or receive it in barter with neighbors. No central distribution point disseminates new plants, and no institution is available to educate the million or so potential planters about varieties' advantages. To cope with the problem, ICARDA has recently hired sociologists, anthropologists, economists, and other social scientists. Their mission is to work with officials in developing countries on establishing customized networks for the quick distribution of seed within the barter economies of small landholders. However, Campbell hopes ICARDA won't stop there. His own studies and those of legume researchers in many other developed countries indicate that planting grass peas may offer even relatively wealthy ranchers and prairie farmers a commercially attractive alternative to cereals, especially as a proteinaceous livestock feed or forage. The protein content of grass peas runs about 28 percent, by weight—twice that of wheat. In his part of the northern Great Plains, Campbell can achieve grass-pea yields of 5,000 pounds per acre. That's comparable to field peas and three times the productivity of soybeans. Moreover, when drought hits, nothing beats it, he says. \"One year, we still got more than 1,000 lbs per acre despite just 2.5 inches of rainfall.\" By contrast, Campbell notes, \"wheat came up just 4 inches high, then shriveled and died.\" Even with what he perceives as the grass pea's great prospects for western rangelands, he concedes that convincing North American growers to try it will probably prove a tough sell. \"Everybody is so hung up on this ODAP,\" he laments. \"When we point out we got concentrations down to 0.01 percent, they ask why not zero.\" Meanwhile, he notes, plenty of other commonly cultivated crops, such as broccoli, carry their own toxins, which similarly prove harmless when consumed in small amounts. Indeed, Lambein told Science News that he has found that the root of Korean ginseng (Panax ginseng) contains the same toxicant—ODAP—as L. sativus, \"and at almost the same [natural] concentrations.\" Yet he hardly expects the finding to deter natural-products aficionados from downing Korean ginseng, which is prescribed by Chinese herbalists to overcome fatigue, weakness, premature aging, and stress. Water-challenged world \"We live in a water-challenged world, one that is becoming more so each year as 80 million additional people stake their claims to the Earth's water resources,\" notes Lester R. Brown, an agricultural economist and chairman of the Worldwatch Institute in Washington, D.C. Each year, he notes, communities pump another 160 billion tons of water from underground aquifers for drinking, hygiene, industry, and food production. Yet in the increasingly intense competition for water between these various sectors of the economy, irrigation for agriculture \"almost always loses,\" he observes. Countries tend to offset the resulting loss in their food-production capacity by simply importing more grain from rain-fed croplands or areas with more-plentiful water resources. Last year, he notes, the water required to produce the grain and foods imported into Ethiopia and other portions of parched North Africa \"was roughly equal to the annual flow of the Nile River.\" However, if low-toxin L. sativus strains permit the expansion of grass peas throughout lands too dry to support grains, he says, they might offer a way to safely increase dryland food production. Alternatively, he notes, the new, less-toxic grass peas might enable some farmers to plant a second, soil-nitrogen-replenishing crop during an otherwise dry, fallow season. Still, Brown maintains, expanding the grass pea's range would only buy a little extra time. Ultimately, he argues, restoring the balance between water use and supplies will require reining in population growth, eliminating water waste, and shifting to more water-efficient technologies.",
        "Title": "Detoxifying Desert's Manna",
        "Author": "Janet Raloff",
        "Summary": "Farmers need no longer fear the sweet pea's dryland cousin",
        "Date": "2003/03/24",
        "Organization": "Science News",
        "Category": "Agriculture",
        "Keywords": "farming, legumes, agricultural sciences, public health, plant breeding, water resource, diet"
    }
}